{
  "edis": [
    "Die Sonne ist kalt.",
    "1/1 = unendlich",
    "Wurstsalat ist kein Gericht, sondern ein Problem.",
    "Tieferlegen verbessert das Fahrverhalten.",
    "Dieser Fakt würde die Bevölkerung nur verunsichern.",
    "Schimmel kann durch überstreichen beseitigt werden.",
    "Das Atomkraftwerk ist neberm Feld.",
    "Unsere Reichweite ist größer als sie ist.",
    "Happy Hardcore existiert nicht.",
    "Freiwillige Feuerwehr ∈ Sozialstaat",
    "Die Wahrheit ist edgy.",
    "Andreas hat Erkektyle Diskunktion.",
    "HDMI ist DVI optisch unterlegen.",
    "Umsatz - Steuer = Gewinn",
    "Man kann auch den Sandkorn auf dem Goldtablett aufsaugen.",
    "Halterhaftung = Abschaffung der Rechtsstaatlichkeit",
    "yolo(0) = 5",
    "Die Anwendung mit dem Giraffen heißt Hadoop"
  ],
  "computer": [
    "FCKGW-RHQQ2-YXRKT-8TG6W-2B7Q8 lautet der allseits bekannte Windows XP Key, welcher schon 35 Tage vor Release des Betriebssystems die Nutzung ermöglichte.",
    "Windows XP belegte nach der Installation etwa 2GB.",
    "Der Entwickler des kostenlosen XP-AntiSpy verkaufte zur Tilgung seiner Bafög-Schulden die zugehörige Webseite an die Dialer-Mafia.",
    "Über die einfache Änderung eines Registry Keys war es problemlos möglich ein Windows XP Home in ein vollwertiges Windows XP Professional umzuwandeln.",
    "Die erste 64-Bit-Version von Windows XP war für Itanium.",
    "Die x86 64-Bit-Version von Windows XP nutzt gar nicht den Windows XP Kernel. Stattdessen enthält es den Kernel von Windows Server 2003.",
    "Der Support für Windows XP wurde nach zahlreichen Verlängerungen zum 08.04.2014 eingestellt. Die Spezialversion \"Windows Embedded POSReady 2009\" für Registrierkassen und Geldautomaten wird hingegen noch bis zum 09.04.2019 mit Sicherheitsupdates versorgt werden. Durch eine einfache Änderung in der Registry ist es möglich, die Updates der Spezialversion auch in einem normalen Windows XP zu erhalten.",
    "Anfang 2000 war die Empörung groß, denn Windows XP benötigte im Gegensatz zu seinen Vorgängern zwingend eine Onlineaktivierung nach der Installation. Dies konnte nach Release jedoch schnell umgangen werden, indem die für die Aktivierung nötigen Komponenten auf der XP Installationscd durch aus einer Beta Fassung des Betriebssystems stammenden ersetzt wurden. Diese Beta benötigte keine Aktivierung. :-)",
    "Apple Geräte mit iOS 10.0.1 stürzen ab, wenn man sowohl einen Lightning- als auch einen normalen Kopfhörer verbindet. Dabei wird neben, zeitweisen Aussetzern des Touchscreens, das Gerät zunächst immer langsamer, bis es schlussendlich komplett hängen bleibt und nur durch einen hard-reset wieder zum Leben erweckt werden kann.",
    "Das Akkumodul des Apple iBook G4 12\" wurde auch als Backup Batterie für die Raid Controller im Apple Xserve RAID verbaut.",
    "NAND Flash ist, wie auch anderer Flash-Speicher, recht unzuverlässig was die Datenintegrität angeht. Interessant zu wissen ist, dass die meisten NAND Hersteller ausschließlich für die ersten 1 bis 3 (je nach Hersteller) Sektoren dauerhafte Fehlerfreiheit garantieren. Daraus folgt auch die häufige Aufteilung von Bootloadern in first und second stage. (z.B. Nintendo Wii)",
    "Spontan umkippende Bits ohne Schreibvorgang auf diese sind völlig normal für NAND Flash.",
    "MPEG Audio Dateien bestehen im inneren aus unabhängigen, in sich geschlossenen, frames. Jeder Frame hat einen eigenen Header inkl. eigener Bitrate etc. Es ist problemlos möglich eine MPEG Datei an einer Framegrenze zu zerschneiden, außer es handelt sich um eine Datei in der VBR genutzt wird, da in diesem Fall Abhängigkeiten zwischen den Frames bestehen können.",
    "Es gibt zwei Möglichkeiten VBR für MPEG Audio Dateien umzusetzen. Die erste und simpelste ist es, dass jeder Frame seine eigene Bitrate hat. (bitrate switching)\nBei der zweiten Möglichkeit (bit reservoir) \"klauen\" sich Frames die mehr Kapazität benötigen diese einfach von anderen Frames. Somit entstehen Abhängigkeiten zwischen den Frames und die Datei lässt sich nicht mehr ohne reencoding schneiden.",
    "Der MPEG Audio Frame Header enthält neben weiteren Daten wie der Bitrate o.ä. sowohl ein Bit mit der Bedeutung \"Audio is copyrighted\", als auch ein Bit, welches anzeigt ob die Datei die Orginaldatei ist oder nur eine Kopie des Originals. Ferner existiert auch ein\"privates\" Bit, mit dem man eigene Anwendungen umsetzen kann.",
    "Um mögliche lokale Empfangsprobleme beim Verkauf von DAB-Geräten in Deutschland zu kompensieren, wird von www.digitalradio.de auf die Möglichkeit zur Installation eines Repeaters in Verkaufsräumen angeboten."
  ],
  "bauzeichnen": [
    "Durch seine die Begradigung hat der Rhein sich bis zu 7m (!) ins Flussbett eingegraben. Dadurch ist im Ufergebiet das Grundwasser deutlich abgesunken.",
    "Während Hochwasser auf der Elbe Magdeburg und Dresden große Probleme bereiten können, ist in Hamburg kaum etwas davon zu spüren. Die Elbe ist hier so breit, dass ein Binnenhochwasser den Pegelstand nicht bedrohlich erhöht.",
    "Den Rheinnebenkanal darf man sowohl als Fluss als auch als Kanal bezeichnen.",
    "Stahl mit einem Kohlenstoffgehalt über 2% nennt man Gusseisen.",
    "Das Stadion von Werder Bremen liegt im Flussbett der Weser.",
    "In den letzten 200 Jahren wurde die Elbe bei Hamburg acht Mal vertieft.",
    "In heißen Sommermonaten wird der Mittellandkanal mit Wasser aus Talsperren aus dem Harz versorgt.",
    "Der Rheinfall bei Schaffhausen ist der größte Wasserfall in Europa.",
    "Der Wasserverbrauch in Stuttgart ist zu hoch um ihn mit dem vor Ort vorhandenen Wasser zu sättigen. Daher gibt es eine Wasserpipeline zwischen Bodensee und Stuttgart.",
    "Wasserundurchlässig ist nicht gleich wasserdicht.",
    "Um ein Milligramm zweifach oxidiertes Eisen in dreifach oxidiertes Eisen zu wandeln, benötigt man 0,14 Milligramm Sauerstoff.",
    "Nach DIN 18065 besteht eine Treppe aus mindestens drei aufeinander folgenden Stufen."
  ],
  "medizin": [
    "Im dunkeln auf den Bildschirm starren beeinträchtigt die Augen zwar kurzfristig, ist langfristig aber nicht schädlich.",
    "Es gibt keinen Musikantenknochen. Stattdessen handelt es sich um eine Ausstülpung im Oberarmknochen namens sulcus nervi ulnaris. Schläge, Stöße o.ä. gegen diese Ausstülpung treffen den sich dort befindenden nervus ulnaris. Dies ist sehr schmerzhaft.",
    "Alte Menschen bekommen keinen Bandscheibenvorfall, weil eh schon alles völlig verknöchert ist. Aus dem gleichen Grund können sie sich aber auch nicht mehr vernünftig bewegen.",
    "Defäkieren, erbrechen und gebären haben gemeinsam, dass bei allen drei vorgängen die selben Muskeln benutzt werden.",
    "Durch Training der Beckenbodenmuskulatur lässt sich der Erektionswinkel des Penis verändern.",
    "Die Schaufensterkrankheit ist eine Krankheit, bei der der Erkrankte durch Verschluss der peripheren Gefäße alle 20-50m stehen bleiben muss, bis sich der beim Laufen entstehende Schmerz gelegt hat.",
    "Die Parkbanklähmung tritt auf durch Kompression des Nervus radialis, der am äußeren Oberarm entlangzieht. Dadurch kann man u.a. seine Hand nicht mehr heben und den Arm nicht mehr aktiv strecken und man kann am hinteren Arm nichts mehr fühlen. Es ist ungefähr so als wäre der gesamte hintere Arm eingeschlafen.",
    "Das Sprunggelenkt ist anfälliger, wenn der Fuß ausgestreckt ist, weshalb Wanderer nur \"umknicken\", wenn sie bergab gehen. Wer also rückwärts bergab geht, muss keine Angst haben, sich das Sprunggelenk zu verletzen.",
    "Die Adäquate Therapie für Eisenüberdosis besteht nach aktuellem Stand der Medizin in Blutspenden oder Aderlass.",
    "Mehrschichtig unverhorntes Plattenepithel findet sich an allen Stellen des Körpers, die mit Sperma in Kontakt kommen: Lippen, Mundschleimhaut, Speiseröhre, Augenlider, Vagina und Anus.",
    "Nicotin ist zu einem gewissen Grad krebserregend und besonders gefährlich, wenn man bereits Krebs hat. Gleichzeitig wirkt es aber neuroprotektiv und schützt somit u.a. vor Alzheimer und Parkinson, erhöht kurzzeitig Aufmerksamkeit und Gedächtnisleistung und erhöht die Ausdauer.\nGefährlich an Zigaretten sind also nicht das Nicotin, sondern die restlichen Inhaltsstoffe, die man inhaliert. Das blöde am Nicotin ist bloß, dass man davon abhängig wird und damit die anderen extrem gesundheitsschädigenden Stoffe häufiger aufnimmt."
  ],
  "wissen": [
    "Es ist unmöglich, sich selbst zu erwürgen.",
    "Der Moldauhafen in Hamburg ist bis zum Jahre 2028 an die Tschechische Republik verpachtet.",
    "Es ist unter Microsoft Windows unmöglich, einen Ordner namens \"con\", \"aux\" oder \"prn\" anzulegen.",
    "63 Prozent aller deutschen Frauen sprechen mit ihren Blumen.",
    "Hitler hatte nur einen Hoden.",
    "Sylvester Stallone hatte seine erste Filmrolle in einem Pornofilm mit dem Namen \"Party at Kitty and Stud's\".",
    "Der Heimathafen von Comicfigur Popeye heißt Sweetwater.",
    "1976 sang Barry Manilow das Lied \"I write the songs\". Er hat es allerdings nicht geschrieben.",
    "Whoopi Goldbergs richtiger Name lautet Caryn Elaine Johnson.",
    "Die von Wünschelrutengängern nahezu überall entdeckten \"Wasseradern\" sind ein Mythos. Unterirdisches Wasser (Grundwasser) ist flächenhaft ausgebildet und fast überall zu finden.",
    "Identische Zwillinge haben trotzdem keine identischen Fingerabdrücke.",
    "Heino heisst eigentlich Heinz Georg Kramm.",
    "Dieter Bohlen war Mitglied der DKP.",
    "Bei den meisten Arten der Dendrobates (Pfeilgiftfrösche) ist das Männchen für die Pflege der Brut zuständig. Nachdem das Weibchen die Eier auf einer Pflanze abgelegt hat ist es Aufgabe des Männchens diese ständig zu befeuchten. Wenn die Larven (Quaulquappen) geschlüpft sind, trägt das Männchen diese zu einem Teich und setzt Sie dort zur weiteren Entwicklung aus.",
    "Die angeblichen Zitate von Winston Churchill \"no sports\" und \"Traue keiner Statistik, die Du nicht selbst gefälscht hast\" sind Erfindungen. Churchill war durchaus sportlich und hat tatsächlich mal gesagt: \"Keine Stunde, die man im Sattel verbringt, ist verloren.\".",
    "Es hieß lange, das Geschnatter von Enten erzeuge kein Echo. Das wurde mittlerweile widerlegt.",
    "Der vollständige Name des Musikers Brian Eno, der übrigens u.a. die Startmelodie für Windows 95 komponierte, lautet Brian Peter George St. John le Baptiste de la Salle Eno.",
    "Während im deutschen, franz., polnischen und spanischen Sprachraum die Billion für 1.000 Milliarden steht, gibt es im englischen Sprachraum ziemlich viele \"Billionäre\". Denn dort ist das nur 1 Milliarde.Eine Billion Euro, bestehend aus 500-€-Scheinen, aufeinandergestapelt hätte eine Höhe von etwa 210 Kilometern.",
    "Elaine Davidson gilt laut Guinness-Buch der Rekorde als meist gepiercte Frau der Welt. Ihr erstes Piercing bekam sie im Januar 1997 gestochen und trug am 13. Oktober 2004 bereits über 2.500 Piercings an ihrem Körper. Zuletzt zählte sie alleine im Gesicht 192 Piercings und 500 im Genitalbereich. Das Gesamtgewicht ihrer Piercings wird auf drei Kilogramm geschätzt.",
    "Louis der XIV. von Frankreich nahm in seinem Leben nur 3 Mal ein Bad.",
    "Tina Turners richtiger Name lautet Annie Mae Bullock.",
    "Der Kreisklassen-Fußballverein Eintracht Fuhlsbüttel hat ausschließlich Heimspiele, zu denen auch keine Zuschauer zugelassen sind. Der Verein ist nicht aufstiegsberechtigt. Das liegt daran, dass es der Fußballverein der Hamburger Strafanstalt Fuhlsbüttel ist und alle Spieler Sträflinge sind.",
    "Das Wort Schokolade leitet sich vom Namen des ersten kakaohaltigen Getränkes ab, dem Xoc'atl oder Xoc'latl (Nahuatl: X'coc = \"bitter\", atl = \"Wasser\")",
    "Der Staatsanwalt aus Alabama, Troy King, ist bekannt für seine Schwulenhatz. Im Juli 2008 wurde er von seiner Frau beim außerehelichen Verkehr auf frischer \"Tat\" ertappt... mit seinem homosexuellen Assistenten!",
    "Der erste Autounfall ereignete sich 1896.",
    "Der Mill Ends Park in Portland (Oregon) ist der kleinste Park der Welt. Der \"Park\" ist ein Kreis mit 60 Zentimetern Durchmesser, der 1948 als Standort für einen Laternenmast gedacht war. Als dieser nicht errichtet wurde, pflanzte Dick Fagan, ein Journalist des Oregon Journal, dort Blumen und begann, in einer regelmäßigen Kolumne über die Vorgänge im Park zu berichten. Im Jahr 1976 wurde Mill Ends Park ein offizieller Park der Stadt Portland. Die Fläche des Parks beträgt 0,3 m²",
    "Mit etwa 30 Jahren beginnen Menschen wieder zu schrumpfen.",
    "Der Pauli-Effekt beschreibt den merkwürdigen negativen Einfluss der persönlichen Anwesenheit bissiger theoretischer Physiker auf Laborergebnisse bei den Experimentatoren.",
    "Verheiratete Männer schlafen meist auf der rechten Seite des Bettes. (Vom Kopfende betrachtet)",
    "Dass Pflanzen verbrennen, wenn man sie im prallen Sonnenlicht besprüht, ist nachweislich Quatsch. Kleine überlegungshilfe: Warum verbrennen die Felder in südlichen Ländern nicht, die unter Dauerberegnung stehen?",
    "Soda-Brücke ist eine umgangssprachliche Bezeichnung für eine Brücke, die einfach nur so da ist, also derzeit keinerlei Funktion erfüllt und mangels Zufahrten nicht benutzbar ist.",
    "Erst 1996 schaffte es der amerikanische Frikadellen-Multi Mc Donalds, in Indien (Süden Delhis) die erste indische McDonald's-Filiale zu eröffnen. Dazu musste man im Lande der den Hindus heiligen Kühe einen ungewöhnlichen Kompromiss eingehen: McRama, McShiva und McKali sind garantiert rindfleischfrei.",
    "Das Amazonasbecken versorgt die Welt mit zirka 40% ihres Sauerstoffs.",
    "Das Sprichwort \"Alles in Butter\" kommt daher, dass man früher wertvolle Gläser zum Transport in Butterfett eingegossen hatte - somit waren sie bei Stürzen besser geschützt und alles war \"in Butter\"!",
    "Von allen schiefen Türmen ist der in Pisa der Bekannteste. Doch der ostfrisische Glockenturm von Midlum (Neigungswinkel von 6,74 Grad) ist der schiefste der Welt.",
    "Auf jedem Kontinent gibt es eine Stadt mit dem namen Rom.",
    "Die 2009 abgeschaffte Gurkenverordnung wurde in der öffentlichkeit als Musterbeispiel der EU-Bürokratie gesehen, obwohl sie vom Handel gefordert worden war.",
    "Fingernägel wachsen viemal so schnell wie Zehennägel.",
    "Oliver Cromwell wurde 2 Jahre nach seinem Tode erhängt und geköpft. 1661 wurde der Leichnam Oliver Cromwells aus Westminster Abbey exhumiert und einer posthumen Hinrichtung zugeführt. Verscharrt wurden seine überreste in Tyburn.",
    "Die Opfer der Aleiodes shakirae krümmen ihre Hinterleiber wie Shakira beim Bauchtanz. Die Art ist nach der Sängerin Shakira benannt, da durch diese Brackwespe parasitierte Raupen ihren Hinterleib in verschiedener Weise krümmen und drehen und dies an den Bauchtanz von Shakira erinnert.",
    "Aron Ralston überlebte, indem er sich selbst einen Arm amputierte.",
    "Das Furzkissen ist eine Erfindung des Römischen Imperators Elagabalus. Er erfand es mit 14, um sich bei Gelagen über die Opfer zu amüsieren. Er wurde getötet, als er 18 war.",
    "Entgegen der Überzeugung der meisten Deutschen, welche sich hartnäckig hält, gibt es in Deutschland keinerlei allgemein gesetzlich verankerte Mittagsruhe.",
    "1960 begann in Schweden die sog. \"Du-Reform\", welche im Grunde genommen dazu führte, dass in Schweden das Siezen abgeschafft wurde und sich die meisten Schweden heute nur noch duzen.",
    "Der Künstler Ron Mueck benutzte für die Herstellung der hyperrealistischen Skulptur seines verstorbenen Vaters Dead Dad eigene Haare.",
    "Das Auge eines Straußes ist größer als sein Hirn.",
    "Seesterne haben kein Gehirn.",
    "Der Römerwein von Speyer ist wohl die älteste noch ungeöffnete Flasche Wein der Welt. Die 1,5 Liter fassende Flasche mit an Amphoren erinnernden gelbgrünlichen Schultern und delfinartigen Henkeln wird auf das Jahr 325 oder 350 n. Chr. datiert.",
    "Katzen haben in ihren Ohren 32 Muskeln.",
    "Menschen und Schweine sind angeblich die einzigen Lebewesen, die einen Sonnenbrand bekommen können. Das stimmt nicht! Das ist bei den meisten anderen Tieren wegen des Fells seltener, aber möglich!",
    "111.111.111 x 111.111.111 = 12.345.678.987.654.321",
    "Es sprechen insgesamt mehr Leute in China englisch, als in den USA.",
    "Die häufige geäußerte Annahme, dass Albert Einstein ein schlechter Schüler gewesen sei, resultiert aus einer Verwechslung der Notensysteme: Er hatte in seinem schweizer Abiturzeugnis 5.",
    "Die meistverkauften Sportwagen der Welt sind die Fahrzeuge der Z-Reihe von Nissan. (vormals Datsun)",
    "Jennifers Anistons richtiger Name lautet Jennifer Joanne Linn Anastasakis.",
    "Äpfel zählen zu den Rosengewächsen.",
    "Adolf Hitler hatte die Blutgruppe A.",
    "Larry Walters, auch Lawnchair-Larry genannt, stieg in seiner mit Heliumballons verbundenen Gartenliege aus Versehen auf 4.900m auf.",
    "Der Februar 1865 war der einzige bekannte Monat ohne Vollmond.",
    "Die Juwelwespe reitet tatsächlich Schaben mittels psychochirurgischer Eingriffe.",
    "Jedes 3. amerikanische Opfer einen Schlangebisses ist betrunken.",
    "Humphrey Bogarts letzte Worte: \"Ich hätte niemals von Scotch zu Martinis wechseln sollen...\"",
    "Die Höhe eines Bowlingkegels entspricht seinem Umfang.",
    "Die Aussentemperatur kann durch das Zählen der Zirpgeräusche (pro Minute) von Grillen ermittelt werden. Beispiel: (48 Zirper : 3) + 4 = 20 Grad C",
    "Im alten China wurden Ärzte nur bezahlt, wenn der Patient gesund wurde.",
    "Der Begriff Schachmatt stammt ursprünglich aus der persischen Sprache.",
    "Wie Wissenschaftler beobachteten fressen Meisen in besonders kalten Wintern auch Zwergfledermäuse, wenn sie Hunger haben.",
    "Mit einer Spieldauer von 1,316 Sekunden gilt You Suffer als kürzestes je aufgenommenes Musikstück der Welt.",
    "Auferstanden aus Ruinen, die Nationalhymne der DDR, wurde seit etwa dem Ende der 70er Jahre nicht mehr gesungen. Willi Stoph hatte gegenüber Willi Brandt gesagt, es gäbe zwei deutsche Staaten. Daraufhin Brand: \"Sie selbst singen doch in Ihrer Hymne von Deutschland, einig Vaterland.\" Daraufhin wurde die Hymne nur noch gespielt, nicht gesungen.",
    "Die Orangekehlelfe ist die kleinste in Costa Rica vorkommende Kolibriart. Sie erreicht eine Körperlänge zwischen 6,5 und 8 Zentimeter und wird 2 bis 2,3 Gramm schwer.",
    "Ein 14-jähriger Schüler aus Idaho Falls gewann eine Wissenschaftsmesse, weil er beeindrucken vor den Gefahren von Dihydrogenmonoxyd warnte. Dabei handelt es sich um 2 Teile Wasserstoff und einen Teil Sauerstoff = Wasser!",
    "Marilyn Monroe hatte nicht, wie auf einem Foto zu sehen, 11 Zehen. Vielmehr handelt es sich dabei um einen Sandklumpen.",
    "Die heutige Automarke Audi geht auf den früheren Autohersteller August Horch zurück, der seien Firma verkauft hatte. Um Markenschwierigkeiten aus dem Weg zu gehen, übersetzte er seinen Namen, Horch, ins Lateinische.",
    "Auf dem Hollywood Walk of Fame haben auch sechs fiktionale Stars einen Stern. Wie z.B. Mickey Mouse, Schneewittchen und Bugs Bunny.",
    "Statistisch gesehen leben im Vatikan zwei Päpste pro Quadratkilometer. Denn der Vatikan hat eine Fläche von 0,44 km²",
    "Papst Johannes der 23. wurde einmal gefragt, wieviele Menschen im Vatikan arbeiten.Seine Antwort: \"Etwa die Hälfte!\"",
    "Bei einer Labioplastik werden die inneren Schamlippen einer Frau aus ästhetischen Gründen gekürzt oder ganz entfernt.",
    "Wir atmen immer nur durch ein Nasenloch.",
    "Beim Leichenschmaus nach Sir Philip Brocklehursts Beerdigung im Jahr 1975 soll sein 67 Jahre zuvor amputierter Zeh von einem Gast verschluckt worden sein.",
    "Kein Wort der englischen Sprache reimt sich auf die Worte month, orange, silver oder purple.",
    "Das Mineral Orientit ist so selten, dass es selbst im Orient noch gar nicht gefunden wurde.",
    "Die Nobelpreisträgerin Alice Munro beschreibt in ihrer Kurzgeschichte Der Bär kletterte über den Berg weder einen Bären noch einen Berg.",
    "1966 wurden erstmals Geschlechtsüberprüfungen im Sport durchgeführt, nachdem mehrere Leichtathletinnen aus dem Ostblock verdächtigt wurden, Männer zu sein.",
    "Die längsten ununterbrochenen Rolltreppen der Welt sind mit jeweils 126 Metern die 4 Fahrtreppen der Metro-Station Park Pobedy in Moskau. Die Fahrtdauer beträgt circa 2 Minuten und 40 Sekunden.",
    "1976 heiratete eine Frau aus Los Angeles einen 50 Pfund schweren Felsen.",
    "Der eigentliche Name des weltbekannten Fotomodells \"Twiggy\" lautet Lesley Hornby.",
    "Tramwai Sankt Petersburg betreibt das größte Straßenbahnnetz der Welt mit einer Linienlänge von über 600 Kilometern.",
    "Fucking-Ortsschilder in österreich werden häufig gestohlen.",
    "Das preisgekrönte \"Museum der zerbrochenen Beziehungen\" in Kroatien stellt Zeugnisse schmerzvoller Trennungen und Relikte verlorener Lieben aus.",
    "Der Spruch \"Schafe trinken niemals aus fließenden Gewässern\" wurde in mehreren Schäfer-Foren bereits widerlegt.",
    "Die Elefantin Tuffi sprang aus der Wuppertaler Schwebebahn in die Wupper.",
    "Die US-Fluggesellschaft American Airlines sparte in einem Jahr 70.000 Mark, nur weil im Salat der ersten Klasse ein Olive weggelassen wurde.",
    "Eingewachsene Zehennägel sind erblich.",
    "Die Farbgebung des Roten und des Blauen Albums der Beatles geht auf die Trikotfarben der beiden Liverpooler Fußballvereine FC Liverpool und FC Everton zurück.",
    "Kaffee enthält ungefähr 1.000 Chemikalien. Von diesen wurden nur 26 getestet und von denen verursachte die Hälfte bei Ratten Krebs!",
    "Adolf Hitler besaß keinen Führerschein.",
    "In Kentucky existiert ein Gesetz, dass den Einwohnern ein Bad pro Jahr vorschreibt.",
    "Die Vereinigten Staaten haben noch nie einen Krieg verloren, in dem Maultiere eingesetzt wurden.",
    "Der heute offiziell namenlose Park am Biedermannplatz in Hamburg-Barmbek-Süd hieß früher Schleidenpark.",
    "In South Dakota ist das Einschlafen in einer Käsefabrik gesetzlich untersagt.",
    "Laut den fast 2000 Jahre alten Petrusakten wurde der Apostel Petrus auf eigenen Wunsch kopfüber gekreuzigt.",
    "Ein Elefantenrüssel hat ein Fassungsvermögen von rund sechs Litern.",
    "Alle Pläne zur Verbindung der Saar mit dem Rhein durch einen Saar-Pfalz-Kanal sind bisher gescheitert.",
    "Das Riesenvirus Pithovirus sibericum hat sich über 30.000 Jahre im sibirischen Permafrost erhalten.",
    "Wer die alten Zeichentrickfilme mag, den wird vielleicht folgendes interessieren:Tatsächlich kann ein Coyote ungefähr doppelt so schnell rennen, wie ein Roadrunner (Wegekuckuck).",
    "Am 13. August 1903 wurde der Brite William Shortis nach über drei Tagen unter der Leiche seiner 224 Pfund schweren Frau Emily befreit. Sie war auf der Treppe ausgerutscht und auf ihn gefallen. Besorgte Freunde hatten die Polizei verständigt.",
    "Jeder US-Präsident mit Bart war Republikaner.",
    "Emily Gerstner-Hirzel schloss 1984 ihr über 700 Seiten umfassendes Werk nach 30-jähriger Forschungsarbeit zum volkstümlichen deutschen Wiegenlied ab, das heute als Standardwerk höchstalemannisch-mundartlicher Dichtung gilt.",
    "Litschifrüchte gehören zu den am häufigsten konservierten Obstarten.",
    "Sigmund Freuds Enkel Clement trat mit dem Bloodhound Henry in einer Hundefutterwerbung auf.",
    "Im US-Bundesstaat Maine ist Blueberry pie mit wilden Heidelbeeren der \"offizielle Staatsnachtisch\".",
    "Linkshänder wachsen die Nägel an der linken Hand schneller, Rechtshänder die an der rechten.",
    "Männliche Schnabeltiere haben rund 15 Millimeter lange Giftsporne in Knöchelhöhe an den Hinterbeinen. Diese scheiden ein Gift aus, das in Drüsen im Hinterleib produziert wird. Das Gift ist für Menschen nicht tödlich, verursacht aber sehr schmerzhafte Schwellungen, die auch mit hohen Dosen an Morphium kaum zu mindern sind und mehrere Monate bestehen können.",
    "Dostojewskis Satire Das Krokodil nimmt den Kapitalismus aufs Korn und blieb ironischerweise aus finanziellen Gründen unvollendet.",
    "Geht man nach statistischen Regeln, dann hat der Vatikan die höchste Verbrechensrate der Welt. Diese setzt sich nämlich aus der Einwohnerzahl und den Verbrechen zusammen. Und der Vatikan hat nur gut 490 Bürger, hatte aber fast 1.000 Straftaten zu verzeichnen.",
    "Bei der Paarung wickeln sich die bis zu 85 cm langen Penisse der Nacktschnecken-Art Limax redii umeinander.",
    "Hitlers letzter Leibdiener, Heinz Linge, wurde nach dem Krieg Handelsvertreter eine Vertretung für Nordmark-Fertighäuser und brachte es dadurch zu einigem Wohlstand.",
    "Als Pfannkucheneis (engl. Pancake Ice) wird ein Meereistyp bezeichnet, der aus vorwiegend kreisförmigen Eisstücken mit einem Durchmesser von 3 cm bis 3 m besteht.",
    "Bei der Rapsernte fällt mehr Samen auf den Boden als bei der Aussaat.",
    "Messungen an Schädelfunden in der Mesmaiskaja-Höhle haben ergeben, dass das Gehirn von Neandertalerkindern schneller als das von Kindern der modernen Menschen wuchs.",
    "In Michigan ist das Haar der Frau rechtmäßiges Eigentum des Ehemanns.",
    "Die fiktiven Kong-Berge fanden sich bis zu Beginn des 20. Jahrhunderts auf afrikanischen Landkarten.",
    "In Hamburg-Altona explodierten im Jahr 2005 ungefähr tausend Erdkröten.",
    "Die Chinesische Mauer soll man vom Mond aus mit bloßem Auge sehen können. Dies kann jedoch nicht der Fall sein. Die Mauer besitzt zwar eine große Länge, ist jedoch an keiner Stelle breiter als beispielsweise eine mehrspurige Autobahn - welche man von der Mondoberfläche aus auch nicht sehen kann, da die geringste Entfernung des Mondes zur Erde rund 356.000 km(!) beträgt.",
    "Der Schokoladen-Fruchtzwerg (eine Fledermaus) pflückt Feigen im Flug und hängt sich anschließend an einen Ast, an welchem er sie verzehrt. Er zählt zu den \"Fruchtvampiren\" (Stenodermatinae).",
    "Die Herstellung eines amerikanischen Penny kostet 1,7 Penny (Materialwert).",
    "Hugo Asbach, Erfinder von Asbach uralt, war auch erfinder des Begriffes Weinbrand, den er sich 1907 patentieren ließ. Bis dahin nannte man sein Produkt auch Weinbrand-Cognac. Aber der Versailler Vertrag verbot es Deutschland, Produkte mit der Bezeichnung Cognac herzustellen.",
    "Um die Population von nahezu einer Million wilder Kamele in Australien zu reduzieren, hat die australische Regierung 19 Millionen Dollar für den Abschuss der Tiere bereitgestellt.",
    "In Tranton/New Jersey kann das Schlürfen von Suppe gesetzlich geahndet werden.",
    "Die Bank in Vernal / Utah wurde aus Ziegeln gebaut, welche per Post geliefert wurden - jeweils 7 Ziegel pro Päckchen. Man hatte festgestellt, das diese Variante billiger war, als sich die Ziegel per Schiff aus Salt Lake City kommen zu lassen.",
    "Der Bart des 1867 in die USA eingewanderten Norwegers Hans Langseth erreichte eine Länge von über fünf Metern.",
    "Eine Katze, die aus dem siebten Stock eines Gebäudes fällt, hat eine um dreißig Prozent geringere Überlebenschance als eine, die aus dem zwanzigsten Stock fällt. Es dauert offenbar zwölf Stockwerke, bis die Katze begreift, was passiert, sich entspannt und ihre Haltung korrigiert.",
    "Kalmare können Selbstmord begehen, indem sie ihre eigenen Tentakel verschlingen.",
    "In den USA gibt es mehr Plastikflamingos als echte.",
    "Martin Kaschke, der mit 116 Jahren älteste Deutsche, überlebte den Dreißigjährigen Krieg, eine Sonnenfinsternis, zwei Pestepidemien und war dreimal verheiratet.",
    "Im Prunksaal der österreichischen Nationalbibliothek wurden die Bücher ursprünglich nach Krieg (vorne) und Frieden (hinten) aufgestellt.",
    "In Oklahoma ist das Erschrecken von Hunden durch Grimassenschneiden verboten.",
    "Je kleiner ein Skorpion, desto giftiger sein Stachel.",
    "Falsch ist die Annahme, dass New York City die Hauptstadt des Bundesstaates New York ist. New York City mag die größte und auch bekannteste Stadt des Bundesstaates sein, die Hauptstadt allerdings ist Albany.",
    "Bei der Bundestagswahl 2013 wurde mit Matthias Ilgen erstmals ein Wrestler in den deutschen Bundestag gewählt.",
    "Der Londoner Pub Silver Cross Tavern hat eine noch heute gültige königliche Zulassung als Bordell.",
    "Die Marine der Mongolei besteht aus nur einem Boot, das mit 7 Mann besetzt ist. Keine dieser Personen kann schwimmen.",
    "Im Jahr 2006 platzierte das FBI einen Mann als Informanten in einer südkalifornischen Moschee, der vorgab, ein radikaler Islamist zu sein. Die anderen Muslims der Moschee haben ihn sofort dem FBI gemeldet!",
    "Zungenabdrücke von Menschen sind ebenso einzigartig wie ihre Fingerabdrücke.",
    "Die eigentlich auf Rhythm and Blues, Jazz und Doo Wop spezialisierte Plattenfirma Vee-Jay Records veröffentlichte als erste eine Beatles-Single in den Vereinigten Staaten.",
    "Es gibt ungefähr so viele Hühner wie Menschen auf der Erde.",
    "Bambi ist kein Rehkitz sondern ein Weißwedelhirschkalb.",
    "Die Große Sultan-Qabus-Moschee in Oman verfügt über einen der weltweit größten Gebetsteppiche.",
    "Der Film \"The Cure for Insomnia\" steht im Guinness Buch der Rekorde, weil er eine Lauflänge von 5220 Minuten (87 Stunden!) hat. Er hat keine Handlung. Statt dessen wird das gleichnamige Gedicht vorgelesen - unterbrochen von Heavy-Metal- und Pornovideos.",
    "Aus Langeweile kletterte der Mauerspringer Arnold Kabe 15-mal über die Berliner Mauer von West- nach Ost-Berlin.",
    "Ein Durchschnittsmensch produziert in seinem Leben etwa 14.000 Liter Schweiß.",
    "Die Tragzeit einer Rhinozeros-Kuh dauert 560 Tage.",
    "Der Bau der Münchner U-Bahnlinie 3 wurde drastisch beschleunigt, als München den Zuschlag für die Olympischen Sommerspiele 1972 bekam.",
    "Das Luder bezeichnet in der Jägersprache ein totes Tier, das zum Anlocken von Raubtieren verwendet wird.",
    "Marie Curie, die geniale Wissenschaftlerin, welche für die Entdeckung des Radiums den Nobelpreis erhilet, starb an Strahlenvergiftung.",
    "Der Gitarrist Jason Becker leidet bereits seit 17 Jahren an der Nervenkrankheit ALS und komponiert mittlerweile Musik nur noch mit Augen- und Kopfbewegungen.",
    "Der Schauspieler Tim Allen (Hör mal was da hämmert) wurde als Timothy Allen Dick geboren. 1978 wurde er mit Kokain erwischt und hätte lebenslang ins Gefängnis gehen können. Er verpfiff 21 Personen und bekam eine Strafmilderung auf 5 Jahre, von denen er 2,5 abgesssen hat. Danach änderte er seinen Namen und wurde Schauspieler.",
    "1832 konstruierte Caroline Eichler eine Beinprothese mit Kniegelenk und ließ sie kurz darauf in Preußen patentieren.",
    "Seit mehr als 40 Jahren ist ein vollständig einbetonierter Opel Kapitän in der Kölner Innenstadt geparkt.Ruhender Verkehr ist eine Aktionsplastik auf dem Kölner Hohenzollernring, die im Jahre 1969 von Wolf Vostell geschaffen wurde. Sie besteht aus einem vollständig einbetonierten PKW, dessen Konturen grob vereinfacht erhalten blieben.",
    "Der Liedtext des bekannten Herbert Grönemeyer-Hits \"Currywurst\" wurde von Komiker Diether Krebs geschrieben.",
    "Die Post-U-Bahn München beförderte 78 Jahre lang Briefe über eine Strecke von 450 Metern zwischen dem Münchner Hauptbahnhof und dem Briefpostamt.",
    "Alle in den Vereinigten Staaten aufgefundenen toten Steinadler und Weißkopfseeadler müssen an das National Eagle Repository geschickt werden.",
    "Biber können mit einem Atemzug zirka 800 Meter unter Wasser zurücklegen.",
    "Die Errichtung des Wiener Mozart-Denkmals benötigte über 70 Jahre.",
    "Mozart hieß mit Vornamen NICHT Wolfgang Amadeus. Mozarts Taufname lautete Johannes Chrysostomus Wolfgangus Theophilus Mozart, sein Rufname war Wolfgang. Als Erwachsener unterschrieb er zumeist als Wolfgang Amadü, während er sich Amadeus nur im Scherz nannte.",
    "Der Japanische Riesensalamander ist die weltweit zweitgrößte Amphibie nach dem Chinesischen Riesensalamander.",
    "Der amerikanischen Präsident, George W. Bush, und der Playboygründer, Hugh Hefner, sind Cousins.",
    "40% aller Säugetiere sind Nagetiere.",
    "Truman Capotes Manuskript für den Roman Sommerdiebe wurde aus seinem Umzugsmüll geborgen.",
    "Der Mr. Bean-Schauspieler Rowan Atkinson hat einen Universitätsabschluss als Elektroingenieur vom Queen's College in Oxford.",
    "Der Buckingham Palace hat 602 Räume.",
    "Im Mittelalter wurden zur Fastenzeit Schweine ertränkt statt geschlachtet. Dadurch galten sie als Wassertiere und durften in der Fastenzeit - ebenso wie Fische - gegessen werden.",
    "Der erste Blitzableiter in Deutschland wurde auf der Hamburger Hauptkirche St.Jacobi installiert.Was ja irgendwie auch widersinnig ist, oder? Zeugt nicht von Gottvertrauen.",
    "Als HNO-Arzt fand Oskar Hirsch 1910 den noch heute üblichen Weg zur Hypophyse.",
    "Rund ein Drittel aller Amerikaner betätigen die Spülung, während sie noch auf dem Klo sitzen.",
    "Stiere reagieren beim Stierkampf nicht auf die rote Farbe. Diese können sie gar nicht erkennen, weil ihnen dazu die nötigen Rezeptoren im Auge fehlen. Sie reagieren auf die Bewegung des Tuchs.",
    "1997 hatte Microsoft über eine halbe Milliarde Dollar Telefonkosten, um Anfragen von Usern zu beantworten, die Probleme mit der Software hatten. Das war mehr Geld, als für die Entwicklung der Software ausgegeben wurde, derentwegen die Leute anriefen.",
    "Tennis wurde im 11. Jahrhundert in französischen Klöstern erfunden.",
    "Katzenurin leuchtet unter Schwarzlicht.",
    "Das deutsche Wort mit den meisten Konsonanten in Folge heißt \"Angstschweiß\".",
    "Mark Twain besaß ein Patent für ein selbstklebendes Sammelalbum.",
    "Hartnäckig hält sich in populärer Literatur die Legende, dass eine Hummel nach den Gesetzen der Aerodynamik nicht fliegen könne.Wikipedia: Tatsächlich gibt es hier kein Paradoxon. Die Aerodynamik eines Flugzeuges und die einer Hummel unterscheiden sich nicht nur in der Bewegung der Flügel, sondern auch aufgrund anderer Größen- und Geschwindigkeitverhältnisse und damit anderer Reynoldszahlen.",
    "Seit 1945 wurde jeder britische Panzer mit einer Vorrichtung ausgerüstet, die dazu dienen sollte Tee zu machen.",
    "Die letzte Singleauskopplung Pennyroyal Tea der Grunge-Band Nirvana wurde nach dem Suizid des Frontsängers eingezogen und vernichtet.",
    "Im amerikanischen Denver, Colorado, gibt es mehr Verteilstellen für medizinisches Marihuana als Starbucks Cafes.",
    "Menschen oder Tiere werden gerettet, geborgen werden nur Tote und Gegenstände.",
    "Bei der gefährdeten Fledermausart Graues Mausohr dauert die Befruchtung der Eizellen gut dreimal so lange wie die Schwangerschaft.",
    "Infinite monkey theorem - Unendlich viele Affen, die auf Schreibmaschinen hämmern, produzieren zwangsläufig Shakespeare.",
    "Der menschliche Magen muss aller 2 Wochen seine Schleimhaut komplett neu generieren. Ansonsten würde er sich selbst verdauen.",
    "Das menschliche Gehirn kann keinen Schmerz empfinden.",
    "Etwa 90% aller Restaurants schließen im ersten Jahr wieder.",
    "Ralf von Diericke war der erste Häftling in Deutschland, der als Freigänger einen Vertrag als Profifußballer bekam. Er hatte mit einem Komplizen die Geschäftsstelle seines eigenen Vereins, des Wuppertaler SV, überfallen sowie eine Spielothek ausgeraubt.",
    "In Japan gibt es zirka 5,52 Millionen Verkaufsautomaten.",
    "Männer schwitzen rund 40% mehr als Frauen.",
    "John Cleese, Mitglied der Komikertruppe Monty Python, studierte in Cambridge Jura, wo er auch promovierte. Er ist nach wie vor Gastprofessor an der Cornell University in New York.",
    "In den letzten Jahren haben Mediziner mehr als 100 verschiedene Schlafprobleme diagnostiziert. Die häufigste Ursache ist, dass sich die Leute einfach nicht genug Zeit für den Schlaf nehmen.",
    "Stotterer stottern meist nicht, wenn sie mit Tieren reden.",
    "Mithilfe des Fluchttunnels 57 schleuste die CDU 1964 einige ihrer in der DDR verbliebenen Mitglieder nach West-Berlin.",
    "Der Grenzverlauf auf dem Mont Blanc gehört zu den nach wie vor ungelösten Grenzkonflikten in Europa.",
    "Die weltweit erste registrierte Domain war nordu.net, sie wurde am 1. Januar 1985 registriert.",
    "Die Glabella ist die bei den meisten Menschen haarlose Hautregion zwischen den Augenbrauen sowie die unterhalb dieser Stelle liegende knöcherne Erhebung des Stirnbeins über der Nasenwurzel.",
    "Der aus Faulschlamm entstandene goldgeäderte schwarze Kalkstein \"Nero Portoro\" gehört zu den exklusivsten Dekorationsgesteinen der Welt.Beim handwerklichen Bearbeiten setzt Nero Portero den Geruch von Faulschlamm frei, nach Bearbeitung ist dies jedoch nicht mehr bemerkbar.",
    "Das regelmäßige 65537-Eck ist das größte bekannte regelmäßige Vieleck (mit einer Anzahl von Kanten, die keine Zweierpotenz ist), das theoretisch nur mit Zirkel und Lineal konstruiert werden könnte.",
    "Die gesamte Fassade des Louvre-Museums in Paris ist vier Kilometer lang.",
    "Das erste bekannte Verhütungsmittel war Krokodilmist. Er kam vor 2000 Jahren bei den alten Ägyptern zur Anwendung.",
    "Im Juli 2008 veröffentlichte der englische Flughafen St. Mary's eine Stellenanzeige für Fluglotsen. Ungeachtet der Tatsache, dass diese Leute sehr gute Augen brauchen, wurde die Stellenazeige auch in Blindenschrift herausgegeben - um Diskriminierungsvorwürfen vorzubeugen.",
    "Maria Leijerstam erreichte als erster Mensch mit einem Fahrrad den Südpol.",
    "Der Berliner U-Bahnhof Platz der Luftbrücke hieß von 1926 bis 1937 \"Kreuzberg\".",
    "Laut Oxford English Dictionary ist pneumonoultramicroscopicsilicovolcanoconiosis das längste Wort der englischen Sprache. Es bezeichnet die Krankheit, die in Deutschland als Staublunge bekannt ist.",
    "Bingelkräuter verdanken ihren Namen (Bingel = Hoden) ihren stachelig-haarigen Früchten, die oft paarweise stehen.",
    "Der Kiefermuskel ist der stärkste Muskel des Menschen.",
    "Das deutsche Museum mit dem längsten Namen ist das DAMPFKORNBRANNTWEINBRENNEREIMUSEUM im niedersächsischen Wildeshausen. Es wurde 1982 auf dem Gelände einer 1857 gegründeten Schnapsbrennerei eröffnet.",
    "Die Zahnfussgarnele kann mit ihrer Schere ein so scharfes Knacken produzieren, dass davon ihre Beutetiere betäubt und manchmal sogar getötet werden.",
    "Bad News ist eine fiktive Heavy-Metal-Band, die im Programm des britischen Fernsehsenders Channel 4 auftrat.",
    "Thomas Edison, Erfinder der Glühbirne, hatte Angst im Dunkeln.",
    "Der Ebenezer Place gilt mit einer Länge von 2,06 Metern als kürzeste Straße der Welt.",
    "Das Tempo des Rock-n-Roll-Klassikers Long Tall Sally von Little Richard wurde absichtlich sehr hoch angelegt, damit das Lied nur schwer zu covern ist.",
    "Der Big Rock in Kanada ist einer der größten bekannten Findlinge der Welt und eine historisch bedeutende Wegmarke der Blackfoot-Indianer.",
    "Polarbären sind Linkshänder.",
    "66% aller Magazine, die entlang US-Highways weggeworfen werden, sind pornografisch.",
    "Jährlich kommen in den USA 2500 Linkshänder beim Gebrauch von für Rechtshänder gefertigter Gegenstände ums Leben.",
    "Coburg wurde ab 1929 von einer NSDAP-Mehrheit regiert und verlieh Adolf Hitler als erste Stadt die Ehrenbürgerwürde.",
    "Golfballtaucher bringen in den Vereinigten Staaten jährlich rund 100 Millionen gebrauchte Golfbälle wieder in den Verkehr.",
    "Attrappen von Bushaltestellen werden seit einiger Zeit erfolgreich bei der Betreuung von Demenzkranken eingesetzt. Sie werden vor entsprechenden Wohneinrichtungen aufgestellt. \"Flüchtlinge\" stellen sich dorthin, um abzuhauen. Und mehrmals am Tag kommt ein Pfleger vorbei und sammelt sie wieder ein, indem er ihnen die Wartezeit mit einem Kaffee überbrücken will.",
    "Im Rahmen des \"Diamond Jubilee Concert\" zu Ehren des 60ten Thronjubiläums von Königin Elisabeth II. sang Grace Jones ihren Nr. 1 Hit aus dem Jahre 1985 \"Slave to the rhythm\". Während der gesamten Dauer des Auftrittes ließ die mittlerweile 64-jährige einen Hula-Hoop-Reifen um ihre Hüften kreisen.",
    "Der Arzt und Religionsstifter Cyrus Reed Teed (1839-1908) war der überzeugung, die Menschen lebten nicht auf der Außen-, sondern der Innenseite einer Kugel.",
    "Koro - die Wahnvorstellung, dass der eigene Penis schrumpft.",
    "Der Candy Desk ist ein mit Süßigkeiten gefüllter Schreibtisch im Sitzungssaal des US-Senats.",
    "Fingernägel wachsen mit 0, 000000047 Zoll pro Sekunde.",
    "40% aller Schweden haben Familiennamen, die auf -son enden.",
    "Die Jahreswerbekosten für Coca-Cola reichen aus, um jeder Familie auf der Erde eine Flasche zu schenken.",
    "Lustiges Partythema:Die Maus hat 7 Halswirbel. Wieviele Halswirbel hat eine Giraffe? Die erstaunliche Antwort: Jedes Säugetier hat 7 Halswirbel. Die sind nur unterschiedlich lang und groß.",
    "In seinem Roman Einer flog über das Kuckucksnest verarbeitete Ken Kesey seine Erfahrungen mit psychotropen Substanzen und seine Erlebnisse als Aushilfspfleger einer psychiatrischen Station.",
    "Die Bibel ist das meistgestohlene Buch in öffentlichen Bibliotheken.",
    "Ein Stich der Bulldoggenameise Myrmecia gulosa kann beim Menschen zu tagelangen starken Schmerzen führen.",
    "Der amtierende britische Monarch hat noch heute in mehreren Ländern des Commonwealth, zu dem unter anderem Australien, Kanada und Jamaica gehören, das Amt des Staatsoberhauptes inne.",
    "Eine Pflanzenknospe, die vor dem Winter angelegt wird, aber erst im Frühling zu einer Blüte wird nennt man Hibernakel.",
    "25 Prozent Deiner Knochen befinden sich in Deinen Füßen!",
    "Eingesperrt in einem versiegelten Raum, würde man erst an einer Kohledioxidvergiftung sterben als an Sauerstoffmangel.",
    "Der Nachfolger des Rolls Royce Silver Cloud sollte den Namen \"Silver Mist\" tragen. Der Entschluss stand schon fest, bis der Inhaber der deutschen Niederlassung darauf hinwies, was das in Deutschland bedeutet. Daraufhin wurde aus dem Wagen ein \"Silver Shadow\".",
    "Ein Albatross kann während des Fliegens schlafen!",
    "Koala-Bären zählen nicht zu den Bären.",
    "In Zimmern, in denen Hitler sich aufhielt, durften laut Traudl Junge (seiner Sekretärin) keine Schnittblumen aufgestellt werden, weil er nichts Totes um sich haben mochte.",
    "Der evangelisch getaufte Architekt Ludwig Maier entwarf mehr als 80 katholische Kirchen.",
    "Ida Craddock verfasste im Amerika des 19. Jahrhunderts Traktate zu Sexualhygiene und Eheleben und behauptete, mit einem Engel zu verkehren.",
    "Wissenschaftler haben 200.000 Strauße über acht Jahre beobachtet. Kein einziger Strauß steckte in dieser Zeit seinen Kopf in den Sand.",
    "Chihuahua ist eine Stadt und ein Bundesland im Norden Mexikos... und eine Hunderasse.",
    "Albert Einstein begann erst mit 3 Jahren zu sprechen.",
    "Gary Alan Kremen, der Gründer der Partnerschaftsseite Match.com, verlor seine Freundin an einen Mann, den sie auf Match.com kennengelernt hat.",
    "Unter Psychiatern gibt es doppelt so viele Selbstmorde im Jahr wie unter ihren Patienten.",
    "In Arkansas ist es Ehemännern verboten, ihre Frauen mehr als einmal im Monat zu schlagen.",
    "Die Angst lebendig begraben zu werden nennt man Taphephobie.",
    "Der berühmte Flottenadmiral Horatio Nelson fand sein ganzes Leben lang kein Mittel gegen seine Seekrankheit.",
    "Der Blaue Leguan gehörte mit einer Population von weniger als 25 freilebenden Exemplaren, zu den seltensten Tieren der Welt.",
    "Louis Armstrong war ein Freimaurer.",
    "Die Wachstumsrate bei Massenmord im Büro lag in den USA in den vergangenen zehn Jahren bei 200.000 Prozent.",
    "Im Film Jurassic Park wurde der Velociraptor als gefährliches Monster dargestellt. Eigentlich war der Fleischfresser aber so groß wie ein Truthahn. Einen ähnlich aussehenden Saurier gab es in Australien, den Australovenator wintonensis. Und der war etwa 500 Kilo schwer und ein echtes Monster!",
    "Mehr als 10% allen Salzes auf der Welt werden verbraucht, um ameriaknische Strassen zu enteisen.",
    "Die Registrierung von .de-Domains ist seit dem 5. November 1986 möglich.",
    "Clint Eastwood, Darsteller in einer reihe toller Western-Filme, hat eine Allergie gegen Pferde.",
    "Das nobler klingende Tafelwasser ist eigentlich das schlechtere \"Mineralwasser\". Im Gegensatz zu echtem Mineralwasser aus einer Mineralquelle wird es nämlich aus Leitungswasser und einer Solemischung hergestellt.",
    "Trotz scharfer Handelssanktionen stammen die Pistenraupen, Lifte und Schneekanonen im neu eröffneten nordkoreanischen Skigebiet Masik-Ryong aus westlichen Ländern.",
    "Die Seilbahn auf den Zuckerhut in Rio de Janeiro zählte unter anderem Albert Einstein und John F. Kennedy zu ihren Passagieren und wurde in dem James-Bond-Film Moonraker eingesetzt.",
    "Trotz der vielen Ratten, die die Elendsviertel von New York City bevölkern, werden im Jahr durchschnittlich nur 311 Bürger von ihnen gebissen. Jedoch werden jährlich etwa 1519 Einwohner von anderen New Yorkern gebissen.",
    "Buzz Aldrin war der erste Mensch, der auf dem Mond Stuhlgang hatte.",
    "Es ist unmöglich, durch Luftanhalten Selbstmord zu begehen.",
    "Die rot-gelb-dunkelblaue Uniform der Schweizer Garde wurde von Michelangelo entworfen.",
    "Freddie Mercurys richtiger Name lautete Farrokh Bulsara.",
    "Das Pentagon in den USA hat doppelt soviele Toiletten wie nötig, weil bei seiner Erbauung noch streng nach Hautfarbe getrennt werden musste.",
    "Bis zu einem Zeitpunkt von etwa 6-7 Monaten können Säuglinge gleichzeitig atmen und schlucken. Dann senkt sich der Kehlkopf. Danach können sie es nicht mehr.",
    "Die Bosideng-Brücke über den Jangtse ist die größte betongefüllte Stahlrohrbogenbrücke der Welt.",
    "Der Tour de l'Europe in Mulhouse ist mit 100 Metern der höchste Wolkenkratzer des Elsass.",
    "In den frühen 60ern stellte Porsche Traktoren her.",
    "85 % aller Menschen können ihre Zunge zu einer Rolle formen.",
    "Die Chinesische Nasenotter erhielt ihren Beinamen \"Hundert-Schritte-Schlange\" aufgrund des Gerüchts, dass eine gebissene Person noch 100 Schritte gehen könnte, bevor diese stirbt.",
    "Obwohl Harry Redford etwa 1000 Rinder stahl, wurde er 1873 freigesprochen und gilt noch heute in Australien als Volksheld.",
    "Auf dem Wiener Opernball tragen die Herren für gewöhnlich weiße Fliegen zum Frack, damit man sie dort von den Kellnern unterscheiden kann.",
    "Yahoo hieß ursprünglich \"Jerry and David's Guide to the World Wide Web\".",
    "Die Pinus squamata ist mit nur 36 Exemplaren, davon etwa 19 ausgewachsenen, die wahrscheinlich seltenste Kiefernart weltweit.",
    "Das Feriendomizil Haus Wachenfeld einer Industriellenfamilie aus Buxtehude erlangte spätere zweifelhafte Berühmtheit als Hitlers Berghof am Obersalzberg.",
    "Die Meinung ist frei. Ich meine, Udo Jürgens ist auch nicht besser als sein eigentlicher Name, Udo Jürgen Bockelmann.",
    "Schmetterlinge haben den Geschmackssinn in den Füßen.",
    "Die japanische Insel Okinoshima darf von Männern nur einmal im Jahr und von Frauen gar nicht betreten werden.",
    "Der Kauf der Encyclopedia Britannica ist in Texas verboten, weil darin ein Rezept zum Bierbrauen aufgeführt ist.",
    "In Alabama darf der lokale Richter die Todesstrafe aussprechen, wenn jemand eine Prise Salz auf Eisenbahnschienen streut.",
    "Ein durchschnittlicher Hoden wiegt 40 Gramm.",
    "Der niedrigste Punkt der Stadt Castrop Rauxel liegt mit 50,2 m über NN in Pöppinghauser Straße neben Haus Nr. 264.",
    "In isländischen Restaurants ist es eine Beleidigung Trinkgeld zu geben.",
    "Der Letzte Dodo (eine Vogelart) starb 1681.",
    "Der Name Wendy wurde für das Buch Peter Pan erfunden und war vorher nicht gebräuchlich.",
    "Der Ussher-Lightfoot-Kalender ist eine Chronologie, die auf ein annalistisches Werk von James Ussher aus dem Jahr 1650 zurückgeht. Er versuchte darin unter anderem, das genaue Datum der Schöpfung aus Angaben der Bibel abzuleiten, und ermittelte dafür Sonntag, den 23. Oktober 4004 v. Chr.",
    "Schweiss hat gar keinen Geruch, andernfalls würde niemand freiwillig in die Sauna gehen. Erst wenn Bakterien die Schweissflüssigkeit zersetzen (was am menschlichen Körper auf Grund der Warme schnell passiert), entsteht die bekanntermaßen unangenehme Duftnote.",
    "Ein 1972 beim Bau des Atomkraftwerks Neckarwestheim festgeschriebenes Wegerecht gibt jedem Wanderer - der am Fluss entlang nach Gemmrigheim will - das Recht das AKW zu durchqueren. Man wird vom Wachschutz an einer Klingel abgeholt und 438 Meter über das Gelände begleitet.",
    "Der erste kommerzielle Hersteller von Kondomen war die Firma Goodyear.",
    "In den USA ist es nicht erlaubt, lebende Personen auf Briefmarken abzubilden.",
    "Mein Leser Iver sandte mir zu, dass sich eine LaOla-Welle im Stadion sich mit durchschnittlich 12m/sek. bewegt. Meine Recherchen haben ergeben, dass das ungefähr stimmt. Ungarische Wissenschaftler haben das Phänomen untersucht und ein Tempo von ca. 40 km/h gemessen. Das sind 20 Sitze pro Sekunde und üblicherweise im Uhrzeigersinn. Die Welle hat eine Durchschnittsbreite von 9 Metern, was 15 Sitzen entspricht.",
    "Bushido heißt eigentlich Anis Mohamed Youssef Ferchichi.",
    "Katzen können etwa 100 verschiedene Töne machen, Hunde nur etwa 10.",
    "Das Symbol für Unendlichkeit von der Form einer liegenden Acht heißt Lemniskate (von Latein lemniscus \"Schleife\").",
    "Der Herstellungswert einer 1 Pfennig-Münze betrug 2,1 Pfennig.",
    "Coca Cola rief mal eine Plakatkampagne wegen eines versteckten Bildes zurück. In dem Plakat war in einem Eiswürfel der Schatten eines Frauenkopfes zu sehen, der sich anschickte, einen Penis in den Mund zu nehmen.",
    "Psycho war der erste Film, in dem eine Toilettenspülung betätigt wurde.",
    "Jimmy Carter war der erste US-Präsident, der in einem Krankenhaus geboren wurde.",
    "Die heilige Vorhaut Jesu (lateinisch: \"sanctum praeputium\") war eine angebliche Reliquie der Römisch-Katholischen Kirche der Vorhaut von Jesus von Nazareth.",
    "Waffen-Filmfehler 1:Oft genug hält in Filmen jemand eine Automatik an den Kopf, macht ein paar markige Sprüch eund drückt ab. Nichts passiert, die Waffe war leer.Tatsählich ist es so, dass eine leergeschossene Automatik sofort daran zu erkennen ist, dass der Schlitten einrastet und der eigentliche Lauf ein Stück rausguckt. Davor hat niemand mehr Angst!",
    "Die Stelle an der sich üblicherweise ein \"Arschgeweih\" befindet heißt in der Medizin \"Michaelis-Raute\", benannt nach dem Gynäkologen Gustav Adolf Michaelis.",
    "Das Pentagon in Arlington / Virginia hat doppelt soviel Badezimmer als überhaupt notwendig.",
    "In der Bibel wird mit keinem Wort erwähnt, dass Adam und Eva einen Apfel essen.",
    "Im berühmten SPAM-Sketch der englischen Komikertruppe Monty Python wird das Wort Spam 132 Mal verwendet.",
    "Dass Mäuse eine besondere Vorliebe für Käse haben ist Quatsch. Tatsächlich mögen aber gerade Katzen Käse besondesr gern.",
    "Nach Istanbul und Ankara ist Berlin die drittgrößte türkische Ansiedlung.",
    "Baseballhandschuhe unterscheiden sich durch Form und Größe und sind auf die jeweilige Position der Baseballspieler ausgelegt.",
    "Yakuza - der Name der japanischen Mafia - bedeutet \"8-9-3\": diese Zahlen stammen aus einem japanischen Glücksspiel und sind dort die Verliererkarten.",
    "In Großbritannien gehen pro Jahr(!) 4,5 Millionen Handys verloren. über 800.000 werden einfach in Pubs vergessen. 900.000 werden im Klo versenkt. Und etwa 60.000 Engländer behaupten, ihr Hund habe das Handy zerbissen.",
    "Das Feuerzeug wurde noch vor den Streichhölzern erfunden.",
    "Mehr als 10% der gesamten Weltproduktion an Salz wird verwendet, um amerikanische Strassen zu enteisen.",
    "Das erste Produkt, auf dem sich ein Barcode befand, war Wrigley's Kaugummi.",
    "Die für den Film Meuterei auf der Bounty erstellte Nachbildung des berühmten Schiffes wurde vom Hauptdarsteller Marlon Brando vor der Zerstörung bewahrt.",
    "Normalerweise können Insekten der südafrikanischen Taupflanze Roridula gorgonias und ihren Klebefäden nicht entkommen. Die Wanze Pameridea roridulae hat sich allerdings angepasst. Sie ist von einer Schmierschicht bedeckt, an der die Fäden nicht haften. Und damit läuft sie über die Pflanze und \"stiehlt\" ihr die gefangenen Insekten, um sie zu fressen.",
    "Die zur Justizvollzugsanstalt Braunschweig führende Rennelbergstraße wird im Volksmund als \"längste Straße Braunschweigs\" bezeichnet.",
    "Ein Nilpferd kann schneller laufen als ein Mensch. Jährlich sterben mehr Menschen durch sie als durch Krokodile.",
    "Die Straßenbahn Toronto ist die weltweit einzige mit einer Spurweite von 1495 Millimetern.",
    "Der Guppy erhielt seinen Namen nach seinem Entdecker, R. J. L. Guppy aus Trinidad.",
    "Ein Blatt Papier kann nicht mehr als neunmal in der Mitte gefaltet werden. Das trifft selbst für riesige Blätter zu. Dabei geht man von einem Blatt aus, das immer um 90 Grad gedreht, also in der Mitte gefaltet wird. Es hat allerdings schon mal jemand 1.300 Meter Toilettenpapier 12 Mal gefaltet.",
    "Adermatoglyphie bezeichnet eine sehr seltene genetische Störung, bei der die Betroffenen keine Fingerabdrücke besitzen.",
    "Das in Haushalten gebräuchliche Erdgas hat eigentlich keinen Eigengeruch. Der üble Gasgeruch ist eine Vorsichtsmaßnahme der Gasversorgungsbetriebe. Es handelt sich um einen dem Gas zugefügten Geruchsstoff, der unbemerkte Gasvergiftungen verhindern soll.",
    "Ameisen fallen immer nach rechts um, wenn sie vergiftet werden.",
    "Ein Auto besteht aus durchschnittlich 30.000 Teilen.",
    "Das Kleist-Kasino war von 1921 bis 2002 eine bekannte Berliner Schwulenbar mit Gästen von Ernst Röhm bis Andreas Baader.",
    "Haare wachsen nachweislich NICHT dicker und/oder dunkler, wenn sie rasiert werden!",
    "In der McMurdo-Antarktis-Station gibt es sogar einen Bankautomaten.",
    "In Tennessee ist es gesetzlich verboten, Fische mit dem Lasso zu fangen.",
    "Da die Michaeliskirche in Wohra nicht genügend Sitzplätze für alle Gemeindemitglieder hatte, regelte ab 1793 eine Sitzordnung den Gottesdienstbesuch.",
    "Charlie Chaplins Leichnam (samt Sarg) wurde nach seinem Tod gestohlen und erst Wochen später wieder gefunden.",
    "Der Kölner Schokoladenfabrikant Ludwig Stollwerck hat (am 20. April 1896) die ersten kommerziellen Filmvorführungen in Deutschland organisiert.",
    "83% aller vom Blitz getroffenen Menschen sind Männer.",
    "Durch das Gewicht des grönländischen Eisschildes liegt der größte Teil des grönländischen Bodens auf Meereshöhe oder darunter.",
    "Termiten essen doppelt so schnell, wenn sie Heavy Metal Musik hören!",
    "Pornokratie oder Mätressenherrschaft (von griech. porne, \"Hure\", und kratia, \"Macht, Herrschaft, Kraft, Stärke\") ist eine Bezeichnung für eine Beeinflussung der Regierenden durch Mätressen.",
    "Honolulu (zu den USA gehörig) ist weiter von New York entfernt, als von Japan.",
    "Die in Deutschland übliche Variante der Döner Kebab - mit Salat und einer Joghurt- oder Mayonnaisesauce - wurde 1971in Berlin-Kreuzberg von Mehmet Aygün erfunden, der heute noch in Berlin lebt.",
    "Im antiken Babylonischen Reich basierte die Mathematik auf der Zahl 60 und nicht auf der 10. Darum hat die Minute auch 60 Sekunden und der Kreis 360 Grad.",
    "Weil die Menschen in der Jungsteinzeit Fische nur unzureichend kochen und braten konnten, wurden sie häufiger vom Nierenwurm befallen.",
    "Der Radsport war die am häufigsten dargestellte Sportart auf Briefmarken der DDR.",
    "Australien ist der einzige Kontinent ohne aktiven Vulkan!",
    "September 2015 wurde im Bochumer Tierpark ein Flamingo geboren, den man auf den Namen Horst-Kevin taufte.",
    "Die Verpackung von Cornflakes enthält mehr Nährstoffe als ihr Inhalt.",
    "Der Aufstieg auf den Chinesischen Turm in München ist in der Regel nur Blaskapellen gestattet.",
    "Chop Suey bedeutet übersetzt soviel wie \"Verschiedene Reste\".",
    "Normprüfkörper für Toilettenspülungen nach DIN 1385 sind künstlich nachgebildete Fäkalien.",
    "Laktoseintoleranz ist eigentlich der normale Zustand bei Menschen, während die Toleranz gegenüber Laktose das Ergebnis einer Mutation ist.",
    "Bei der Schlacht von Gansu (623 in China) fielen 500 Soldaten, weil sie sich durch einen erotischen Tanz zweier Tänzerinnen hatten ablenken lassen.",
    "Im Haus des geizigen Multimilliardärs J. Paul Getty gab es ein Münztelefon.",
    "Nach seiner Schließung 1976 beherbergte das Kino Capitol in Schwetzingen eine Sauna und Bar.",
    "Der imaginäre Fluss Buenaventura River im Westen der Vereinigten Staaten war bis zur Mitte des 19. Jahrhunderts in vielen Karten verzeichnet.",
    "Maine ist der einzige US-amerikanische Staat, der nur eine Silbe hat.",
    "Ließe man die Fingernägel ein ganzes Leben lang wachsen, kämen diese schliesslich auf eine Gesamtlänge von etwa 58 Metern.",
    "Durch die Kalenderreform des Gaius Iulius Caesar reduzierte sich das zuvor durchschnittlich 366,25 Tage umfassende Jahr des römischen Kalenders um einen Tag.",
    "Bis Mitte der 80'er Jahre wurde ein IBM-kompatibler PC nur dann als 100% kompatibel anerkannt, wenn der Microsoft Flugsimulator anstandslos auf ihm lief.",
    "Indianer führten nur bei schönem Wetter Krieg.  Regen hätte den Leim, den sie für Pfeile und Bogen benutzten, aufgelöst.",
    "Der Windsor-Stuhl war im Nordamerika des 18. und 19. Jahrhunderts weit verbreitet, weil ihn auch in der Holzverarbeitung relativ Ungeübte leicht selbst herstellen konnten.",
    "Adam Rainer war im Laufe seines Lebens sowohl kleinwüchsig als auch riesenwüchsig. Bis 21 war er kleinwüchsig (143 cm). Dann setzte ein Riesenwachstum ein, das bei einer Größe von 2,16 m mit der Entfernung eines Hypophysenadenoms gestoppt wurde.",
    "Wasser ist blau, nicht farblos! Wir sehen das bereits ansatzweise in einer weißen Badewanne. Deutlich sehen wir es im Meer. Sichtbar wird es erst bei Wasser in großen Mengen.",
    "Eulen schließen, wie auch Menschen, das obere Augenlid. Alle anderen Vögel benutzen zum Schließen der Augen das untere Augenlid.",
    "Die griechische Nationalhymne hat 158 Verse. Niemand kennt alle auswendig.",
    "Nir Shaviv schrieb mit Anfang 20 erste wissenschaftliche Veröffentlichungen und wird als Professor für Astrophysik noch gelegentlich nach dem Studentenausweis gefragt.",
    "Vor Einführung eines Gesetzes zu Kotbeseitigung durch den Hundehalter, wurden in New York jährlich 40 Millionen Pfund Hundedreck von der Stadtreinigung entfernt.",
    "Die maximale Entfernung, die man in den USA zwischen sich und einen McDonalds-Laden bringen kann, beträgt 107 Meilen (172 Kilometer).",
    "Waffen-Filmfehler 3:\"Sieht aus wie eine 38er...\"Selten dämliche Aussage! Selbst wenn jemand schon 100 Erschossene gesehen hat.Eine Schusswunde füllt sich sofort mit einer Menge Flüssigkeit. Das Gewebe rund ums Loch schwillt an. Und das zudem bei jedem Toten anders und auch abhängig vom getroffenen Körperteil.",
    "Der richtige Name des Schauspielers Gene Wilder lautet eigentlich Jerome Silberman.",
    "1970 veröffentlichte eine US-Seifenfirma in der saudiarabischen Presse eine Anzeige, mit der für ein neues Seifenpulver geworben werden sollte.  Links sah man einen Haufen schmutziger Wäsche, in der Mitte einen Waschbottich von Seifenschaum überkrönt, rechts einen Haufen strahlend weißer Wäsche.  Da Araber von rechts nach links lesen, hatte die Anzeige keinen Erfolg.",
    "Pottwale besitzen nur im Unterkiefer Zähne.",
    "Auf einen Big Mac von McDonalds befinden sich durchschnittlich 178 Sesamkörnchen.",
    "Die theoretischen Arbeiten des großen Physikers Albert Einstein hatten - entgegen allgemeiner Annahmen - weder bei der Entwicklung der Atombombe, noch bei der Entwicklung der Kernenergie keinen großen Anteil.",
    "Jährlich verletzen sich rund 40.000 Amerikaner auf der Toilette.",
    "Der Slogan \"Winston tastes good like a cigarette should\" ist einer der berühmtesten der Werbegeschichte, aber grammatikalisch falsch.",
    "Schwedische Eltern wollten ihre Tochter Metallica nennen. Das wurde ihnen verwehrt. Darauf entschied ein Gericht, dass dieser Name in Schweden bereits als Mittlname verwendet würde und somit rechtsgültig sei. Nun verwehrten Die ämter den Eltern einen Pass mit dem Namen. Aber auch den mussten sie schließlich ausgeben.",
    "Delphine schlafen mit einem offenen Auge.",
    "1973 wurde der schwedische Süßwarenfabrikant Roland Ohisson von Falkenberg in einem Sarg aus reiner Schokolade bestattet.",
    "In Biritiba-Mirim ist es verboten zu sterben.",
    "Die Pariser Feuerwehr ist seit 1811 eine Einheit des französischen Heeres und heute die zweitgrößte Feuerwehr der Welt.",
    "Der Film Titanic war der erste Film des Regisseurs James Cameron, der Nuklearwaffen weder beinhaltete, noch erwähnte...",
    "Die US-amerikanische 10-Cent-Münze, die 1796 erstmals in Umlauf ging, zeigt im gegenwärtigen Münzbild den 32. Präsidenten, Franklin D. Roosevelt.",
    "Aus Pappelholz wurden in früheren Zeiten die klassischen niederländischen Holzschuhe hergestellt.",
    "Im Oktober 1978 wurde ein 27-jähriger Diplom-Theologe in der DDR zu über 2 Jahren Gefängnis verurteilt, weil er George Orwells Buch \"1984\" gelesen und verliehen hatte.",
    "Das Album Static Age von The Misfits erschien fast 20 Jahre nach seiner Aufnahme.",
    "Blair's 16 Million Reserve ist laut Guinness-Buch der Rekorde das schärfste Gewürz der Welt. Hersteller ist Blair Lazar. Auf der Scoville-Skala zur Messung der Schärfe erreicht es den höchstmöglichen Wert von 16 Millionen Scoville.Es sind lediglich 999 Einheiten produziert und verkauft worden. Dieser Extrakt ist so außerordentlich scharf, dass er zum Verzehr ungeeignet ist. Der Hersteller empfiehlt die Verwendung der Chemikalie nur zu Versuchszwecken und rät die Verwendung von Schutzhandschuhen und Augenschutz an. Es handelt sich bei diesem 'Gewürz' um die simple Extraktion einer chemischen Verbindung, wie sie z. B. für die Produktion von Medikamenten verwendet wird.Eine Flasche enthält 1 ml reiner Capsaicin-Kristalle. Der Preis dafür liegt bei um die 300 US-Dollar. Jedoch ist diese Substanz kaum sinnvoll einzusetzen. Das Angebot kann als Werbegag angesehen werden und ist für Sammler von Chilis und scharfen Soßen interessant. Im pharmakologischen Großhandel gibt es entsprechende Mengen reines Capsaicin für unter 100 Euro.",
    "Die seltsamen Hüte, mit denen Udo Lindenberg angeblich seine Glatze versteckt, werden im bayerischen Lindenberg produziert.",
    "Das bekannteste Bild der Fotoserie Auf dem Berliner Reichstag, 2. Mai 1945 musste retuschiert werden, weil einer der abgebildeten Soldaten mehrere Armbanduhren trug und so als Plünderer erkennbar war.",
    "Das Pfeifen unter Wasser ist in Florida verboten.",
    "Frauen die nach Kanada einreisen wollen um dort als Stripperin zu arbeiten müssen Nacktfotos vorlegen, um ein Visa zu bekommen.",
    "Es ist für einen Menschen unmöglich, mit offenen Augen zu schlafen.",
    "Immer wieder wird behauptet, dass von Menschen angefasste Jungvögel von den Eltern nicht mehr genommen wreden. Dabei kann man Jungvögel ohne Probleme berühren, da der Geruchssinn bei Vögeln im Vergleich zu Säugetieren nur sehr gering ausgeprägt ist. Vogeleltern nehmen ihre Brut problemlos wieder an.",
    "Der größte Abwasserkanal der Antike war die Cloaca Maxima in Rom mit bis zu 3 Metern Breite und über 4 Metern Höhe. Eine britische Kommission hielt 1842 nach einer Besichtigung der Abwasseranlagen in Rom diese für hygienischer als die im damaligen Großbritannien.",
    "Weltweit sterben jährlich zirka 20.000 Menschen an Schlangebissen.",
    "Auf dem Friedhof der Buromski-Inse (in der Antarktis)l werden die Toten oberirdisch bestattet.Da sie kein Erdreich besitzt, werden die Toten nicht begraben, sondern ruhen oberirdisch in Sarkophagen aus dickem Stahlblech.",
    "In Italien ist es verboten, Särge aus anderem Material als Nußschalen oder Holz herzustellen.",
    "Irlands Schutzpatron, der heilige St. Patrick, war Walliser.",
    "Wer seinen Kopf gegen eine Wand donnert, verbraucht 150 Kalorien pro Stunde.",
    "Dieter Bohlen hat seinen ersten Sohn, in Gedenken an den T-Rex-Sänger Marc Bolan, Marc genannt.",
    "82 Prozent aller Beatleslieder handeln von Liebe.",
    "In Kalifornien und 3 anderen US-Staaten ist dei \"Ladies Night\" verboten - weil sie eine sexuelle Diskriminierung darstellt.",
    "James Doohan, der Scotty, den Bordingenieur der Enterprise, spielte, fehlte der Mittelfinger der rechten Hand. Er starb am 20. Juli 2005. Doohans letzter Wille war es, dass seine Asche, wie bereits die von Gene Roddenberry, dem Erfinder des Star-Trek-Universums, ins All gebracht wird. Am 6. Dezember 2006 sollte eine Falcon-Rakete zu diesem Zweck gestartet werden.",
    "Um den Kiefern eines Krokodils zu entkommen, muss man diesem beide Daumen in die Augen rammen...es wird dann sofort loslassen.",
    "Aufgrund der hohen Schwefelkonzentration im Boden der Anden gibt es in Peru Hühner, die Eier mit blauer Schale legen.",
    "Amsel und Drossel, aus dem Lied \"Alle Vögel sind schon da\", bezeichnen ein und denselben Vogel. Die sogenannte Schwarzdrossel.",
    "In der Bibel werden Katzen nicht erwähnt.",
    "Mit einem Unentschieden und sechs Niederlagen gilt der gebürtige Kölner Max Wozniak als einer der erfolglosesten Trainer der US-Fußballnationalmannschaft.",
    "Man kann sogar aus dem Mund nach Knoblauch riechen, wenn man sich damit nur die Fußsohlen einreibt.",
    "Der 1803 von dem Berliner Bildhauer Gottfried Schadow gegründete Schachklub gilt als der älteste Vorläufer von Schachvereinen in Deutschland.",
    "Biberberater werden als Mediatoren bei Konflikten im Zusammenleben von Mensch und Biber eingesetzt. Kein Witz! Nachzulesen in der Wikipedia unter \"Bibermanagement\"!",
    "Die Gattung der Schirmqualle Bazinga rieki wurde nach einem Ausspruch des Dr. Dr. Sheldon Cooper aus The Big Bang Theory benannt.",
    "Asseln sind Krebse! An den hinteren Beinen haben Sie Kiemen. Sie haben allerdings auch Lungen, die jedoch nur ca. 5 Prozent der Sauerstoffzufuhr bringen. Da sie ihre Kiemenanhänge ständig feucht halten müssen, findet man sie bevorzugt an feuchten Stellen.",
    "Für Veganer gibt es spezielle Kondome, die ohne Kasein hergestellt werden.",
    "William Harrison wurde 1841 Präsident der USA. Seine Antrittsrede hielt er in einem Eissturm ohne Mantel und Hut. Einen Monat später starb er an Lungenentzündung.",
    "Der niederländische Maler Adriaen Coorte (1665-1707) wählte für 13 seiner Stillleben Spargelbündel als Motiv.",
    "Nach Warschau ist Chicago die zweitgrößte polnische Ansiedlung.",
    "Das Kap der Guten Hoffnung ist das bekannteste und das markanteste Kap im südlichen Afrika. Das Kap Agulhas liegt aber noch rund 150 km weiter südlich.",
    "Der Meter ist definiert als die Strecke, die das Licht im Vakuum in einer Zeit von 1 / 299.792.458 Sekunden zurücklegt.",
    "Sonny Bono, früher Teil des Gesangsduos Sonny und Cher, verunglückte beim Skifahren, als er vor einen Baum fuhr.",
    "Der Stich der 24-Stunden-Ameise fühlt sich an, als würde man bei lebendigen Leib verbrennen, lässt aber nach etwa 24 Stunden nach.",
    "Elvis Aaron Presley, der King des Rock 'n Roll, gab niemals eine Zugabe.",
    "Im Oktober 2007 wurde ein Exemplar der Islandmuscheln (Arctica islandica) gefunden, das zwischen 405 und 410 Jahre alt ist. Man kann das an \"Jahresringen\" der Schale abzählen. Vermutlich gibt es noch ältere Exemplare. Niemand weiß, warum diese Art so langlebig ist.",
    "Bei der Gestaltung des zerklüfteten Killesbergs für die Stuttgarter Reichsgartenschau 1939 mussten 500.000 Kubikmeter Boden bewegt werden.",
    "In den USA leben 83 Menschen mit dem Namen \"Edward Cullen\".",
    "Die \"Washington State Route 339\" ist offiziell in den USA als Highway (Autobahn) geführt. Doch die knapp 16km lange Strecke verbindet eine Insel mit dem Zentrum von Seatlle und ist somit eine Fährlinie über Wasser.",
    "Das Husumer Protestschwein hat ähnlichkeit mit den Farben der dänischen Flagge.",
    "Hypnose ist an öffentlichen Schulen in San Diego verboten.",
    "Myanmar hieß bis 1989 Burma.",
    "Der Geruchssinn einer Frau ist während des Eisprungs empfindlicher.",
    "Wenn man 8 Jahre, 7 Monate und 6 Tage lang ununterbrochen schreit, hat man damit genug Energie erzeugt, um eine Tasse Kaffee kochen zu können.",
    "Dahalik, das in Eritrea von bis zu 3000 Menschen gesprochen wird, wurde erst 1996 als eine eigenständige Sprache eingeordnet.",
    "Jährlich werden mehr Menschen durch Esel getötet als durch Flugzeugabstürze.",
    "1984 begann ein kanadischer Farmer, seine Kühe als Werbeflächen zu vermieten.",
    "Untersuchungen der Firma Goodyear ergaben, dass sich Schuhe auf dem rechten Fuß stärker als auf dem linken Fuß abnutzen!",
    "Virginia Woolf schrieb all ihre Bücher im Stehen.",
    "Der häufigste Vorname der Welt ist Mohammed.",
    "Erst das Harz der Kalabrischen Kiefer verleiht dem Retsina seinen typischen Geschmack.",
    "Entgegen der landläufigen Meinung wandern Blitze von unten nach oben und nicht umgekehrt.",
    "Planeten und andere Objekte des Sweden Solar System, des weltgrößten maßstabsgetreuen Modells unseres Sonnensystems, sind über ganz Schweden verteilt.",
    "In Großbritannien und Irland wurden an Halloween durch den Verzehr von Soul cakes Seelen aus dem Fegefeuer erlöst.",
    "Der Schotte Robert Dunsmuir arbeitete ab 1851 in Kanada als Tagelöhner, wurde Vater von elf Kindern und war bei seinem Tod der reichste Mann in Britisch Kolumbien.",
    "Die Kleinstadt Ulysses, Kansas, ist im Jahr 1909 wegen öffentlicher Schulden mit allen Häusern vor ihren Gläubigern weggelaufen.",
    "90% aller Frauen, die ein Kaufhaus betreten, biegen nach rechts ab.",
    "Der trockenste Platz der Erde sind eine Reihe von Tälern bei Ross Island, in der Antarktis. Dort ist die letzten 2 Mio. Jahre kein Regen gefallen.",
    "Gurken sind das einzige Lebensmittel, das Küchenschaben nicht anrühren.",
    "Kölnisch Wasser wurde ursprünglich als Mittel gegen die Pest erfunden.",
    "Im US-Bundesstaat Indiana existiert ein Gesetz, das Erektionen in der öffentlichkeit verbietet.",
    "Das Archiv verschwundener Orte dokumentiert alle seit 1924 im Lausitzer Braunkohlenrevier abgebaggerten Dörfer.",
    "Bei frisch gehäuteten Exemplaren des blinden, nur in Israel vorkommenden Höhlenkrebses Typhlocaris ayyaloni sind seine inneren Organe sichtbar.",
    "Exkanzler Willy Brandt heißt tatsächlich Herbert Ernst Karl Frahm.",
    "Der 1911 auf den Markt gebrachte norwegische Schokoriegel Lohengrin durfte in den ersten Jahren ausschließlich am Nationaltheater in Oslo verkauft werden.",
    "Die Venus ist der einzige Planet, der im Uhrzeigersinn rotiert.  Da die Venus als einer der unteren Planeten morgens und abends am besten sichtbar ist und nie gegen Mitternacht, wird sie auch Morgen- beziehungsweise Abendstern genannt.",
    "Frittierte Marsriegel (battered mars bars, deep fried mars bars) sind ausgebackene, in Bierteig gewendete Mars-Schokoladenriegel. Diese Zubereitungsart ist seit etwa Mitte der 1990er Jahre hauptsächlich auf Fish-and-Chips-Imbissen im westlichen Schottland und in Australien bekannt.",
    "Angela Merkel wurde als Tochter eines evangelischen Pfarrers am 17. Juli 1954 in Hamburg geboren. Erst nach ihrer Geburt zog die Familie in die DDR, da der Vater Pfarrer in Quitzow bei Perleberg wurde und in der schwach religiös ausgeprägten DDR den Bürgern den Glauben näherbringen wollte.",
    "Der Elefant ist das einzige Säugetier, das nicht springen kann.",
    "Oklahomas Bezirksrichter, Donald Thompson , wurde im Jahr 2004 beschuldigt, während mehrerer Verhandlungen eine Penispumpe benutzt oder auch masturbiert und sich entblößt zu haben. Im Januar 2005 wurde er vorzeitig in den Ruhestand versetzt.",
    "Dschingis Khan tötete etwa 12 Prozent der Gesamtbevölkerung des 13. Jahrhunderts.",
    "Dalmatiner sind die einzige Hunderasse, die Gicht bekommen kann.",
    "Gewicht und Proportionen berücksichtigend sind Menschen stärker als Pferde.",
    "Vom Europäischen Hummer, der als eine Delikatesse gilt, werden jedes Jahr etwa 3000 bis 4000 Tonnen gefangen.",
    "Mao putzte sich nie die Zähne und hatte dementsprechend später auch faulende Stummel im Mund.",
    "John E. Osborne soll angeblich zu seiner Amtseinführung als Gouverneur von Wyoming (1892) Schuhe aus Menschenhaut getragen haben.",
    "Fliegen landen an der Decke, indem Sie die Vorderbeine zur Decke ausstrecken, sich \"festhalten\" und dann herumschnappen, so dass Sie beim Landen in die Abflugrichtug schauen.",
    "In Joliet / Illinois kann das falsche Aussprechen des Ortsnamens bestraft werden.",
    "53% der Deutschen wissen nicht, wie man Grießbrei schreibt.",
    "In den USA wird der Ehering an der linken Hand getragen.Ebenso in Italien, Griechenland, Spanien und der Schweiz.",
    "In allen Star Wars-Filmen wurden insgesamt 13 Hände abgetrennt.",
    "Die Rauchwarenhandlung (Pelz) Theodor Thorer wurde während des Zweiten Weltkrieges als Rüstungsbetrieb eingestuft, weil dort hauptsächlich Rüstungsaufträge bearbeitet wurden.",
    "Von Flo:Barrack Obama war schon Präsident, bevor er den Amtseid abgelegt hat. Laut der Verfassung ist man ab exakt 12.00 Präsident, doch Obama schloss den Eid wegen Verzögerungen einige Minuten zu spät ab.",
    "US-Senator Glen H. Taylor, der 1948 wegen Verstoßes gegen die Rassentrennung eine Gefängnisstrafe erhalten hatte, wurde später zum bedeutendsten Toupethersteller der Vereinigten Staaten.",
    "Biologisch gesehen enthält eine Rose keinen Dornen, sondern Stacheln.",
    "Die Angst vor der Schwiegermutter bezeichnet man als \"Pentheraphobie\".",
    "ALDI leitet sich ab von \"AL brecht DI scount\".",
    "Die Namen der angeblichen \"Heiligen 3 Könige\" werden mit keiner Silbe erwähnt. Genauso willkürlich, wie man die vermeintlichen Könige bei uns Caspar, Melchior und Balthasar taufte, heißen sie in Syrien Larvandad, Hormisdas und Gushnasaph. Die Armenier gehen von zwei Personen aus, die Kagba und Badadilma heißen.",
    "Die Todestrafe für Hochverrat wurde in England erst 1998 abgeschafft.",
    "Der Rapper Tupac Shakur wurde nach seinem Tod eingeäschert. Ein teil der Asche wurde mit Marihuana vermischt und von den Mitgliedern der Band Outlawz geraucht.",
    "Emus und Känguruhs sind nicht in der Lage, rückwärts zu laufen. Daher sind sie auch Australiens Wappentiere.",
    "Die fleischfressende Pflanze Heliamphora nutans lebt mit Bakterien in Symbiose, die die Vorverdauung eingefangener Insekten durchführen.",
    "Der Cheshire (Chester-Käse) gilt als ältester namentlich überlieferter Käse Großbritanniens.",
    "In einigen US-Staaten ist es legal, wenn eine Stripperin 16 ist. Doch sie muss um 23:00 Uhr zuhause sein!",
    "Kamikaze-Piloten trugen Helme!",
    "In den USA sind in den letzten Jahren mehr als eine Million Fledermäuse am White-Nose-Syndrom verendet, das 2009 erstmals auch in Europa nachgewiesen wurde.",
    "Es wird weltweit pro Jahr mehr Monopoly-Geld gedruckt als echtes.",
    "Der Ort Truth or Consequences benannte sich nach einer Radiosendung.",
    "Ein Männergarten ist eine Betreuungseinrichtung für Männer, die beim Einkaufsbummel ihren Frauen oder Freundinnen im Weg sind.",
    "Bis 1956 gab es in der Bundesrepublik Deutschland noch keine rechtliche Regelung, Autofahrer zum Bezahlen von Parkgebühren zu zwingen. Es war umstritten, ob Parkuhren mit dem deutschen Verkehrsrecht vereinbar waren. Am 1. Mai 1956 wurde die Straßenverkehrsordnung geändert und Parkuhren somit rechtlich legitimiert.",
    "überdeckte Kanäle in Indien produzieren Solarstrom und reduzieren gleichzeitig die Verdunstung von Wasser.",
    "Die Suizidrate von ärzten ist bis zu 3,4-mal höher als die anderer Bürger, bei ärztinnen ist die Rate sogar bis zu 5,7-mal erhöht.",
    "Die Spannweite der Flügel einer Boeing 747 ist länger als die Distanz, die von den Gebrüdern Wright bei ihrem ersten Flug zurückgelegt wurde.",
    "Der Eichener See ist manchmal da und manchmal nicht... Der Eichener See ist ein temporär (astatisch) auftretender Karstsee östlich von Schopfheim-Eichen in Baden-Württemberg (Deutschland). Der zumeist kein Wasser führende See liegt in einer Mulde und hat keine oberirdischen Zu- oder Abflüsse. Er wird unabhängig von der Wetterlage durch unregelmäßig austretendes Grundwasser gespeist.",
    "Der Film TRON gewann 1982 keinen Oscar für Special Effects, weil die \"Motion Picture Academy\" den Machern vorwarf, durch das Benutzen von Computern \"gemogelt\" zu haben!",
    "Es dauert durchschnittlich 9 Minuten, einen Delinquenten in der Gaskammer hinzurichten. Das dabei verwandte Gas ist farb- und geruchslos, aber so giftig, dass nach der Hinrichtung der Körper erst einmal mit Ammoniak abgespult werden muss.",
    "Ein Golfball hat 360 Vertiefungen.",
    "Das Spiel zwischen SC Lok und SC Rotation Leipzig vom 9. September 1956 hält bis heute mit über 100.000 Zuschauern den Besucherrekord für nationale Fußballspiele in Deutschland.",
    "Napoleon entwarf seine Schlachtpläne in einem Sandkasten.",
    "In der Sprache der Eskimos gibt es kein Wort für \"Kopfschmerzen\".",
    "Die Zebrarennschnecke (eine Wasserschnecke) kriecht im Dunklen schneller als im Hellen.",
    "Lamarckismus ist die Theorie, dass Organismen Eigenschaften an ihre Nachkommen vererben können, die sie während ihres Lebens erworben haben.",
    "Mein Besucher \"Alller\" teilte mir mit, dass die weit verbreitete Annahme, dass Eskimos hunderte Worte für Schnee haben, totaler Quatsch ist.Und tatsächlich ist es wegen des Sprachaufbaus so, dass dort - wegen des polysynthetischen Charakters der Sprache - mehrere Worte zu einem zusammengefasst wreden. Deshalb gibt es ein Wort für \"Schnee der auf ein rotes T-Shirt fällt\" und eines für \"Schnee der auf ein grünes T-Shirt fällt\"... usw.",
    "Beatles-Mitglied George Harrison konvertierte Mitte der 60er Jahre zum Hinduismus. Nach seinem Krebstod wurde er - gemäß seinem Glauben - in einem Pappsarg eingeäschert.",
    "Beim Kleinen Nachtpfauenauge ist das Männchen tagaktiv, wohingegen der weibliche Falter nur nachts fliegt.",
    "Die Struktur des Minerals Arsenuranospathit ist seit über 50 Jahren nicht vollständig aufgeklärt.",
    "Charleston, South Carolina, steht \"Angel Oak\", die \"Engelseiche\". Es handelt sich um eine immergrüne Eichenart. Dieser spezielle Baum ist schätzungswiese 1.500 Jahre alt und lebt noch immer.Sie ist 20 m hoch, hat einen Durchmesser von 2,47 m und die Krone bedeckt eine Fläche von rund 1.580 qm!",
    "In Australien firmiert die Burger King Corporation unter dem Namen Hungry Jack's, da die Marke Burger King in Australien bereits vergeben war.",
    "Der französische Chansonier Yves Montand wurde in der Toscana als Sohn von Giovanni Livi, selbständiger Besenbinder und radikaler Kommunist, geboren. Sein richtiger Name lautete Ivo Livi.",
    "Johann Pinggera wollte zum Nordpol reisen, bekam aber nach 50 Kilometern Heimweh und kehrte wieder um.",
    "Ein Goldfisch hat eine Gedächtnisspanne von 3 Sekunden.",
    "Auf der Haut nahezu aller erwachsenen Menschen siedelt die Haarbalgmilbe Demodex folliculorum, die zunächst im Ohrenschmalz entdeckt wurde.",
    "Die Glühlampen des New Yorker U-Bahn-Systems werden entgegen des Uhrzeigersinns eingeschraubt und im Uhrzeigersinn herausgedreht, also genau anders herum, als normal.  Das hat auch einen guten Grund: Falls diese Glühlampen geklaut werden, kann der Dieb nichts damit anfangen...",
    "Die 1940 in einem Brief beschriebene Schrittfolge des Tanzes Reel of the 51st Division hielt die deutsche Abwehr für die verschlüsselte Nachricht eines schottischen Spions.",
    "Charles Goodyear war zwar der Erfinder des Hartgummis, jedoch kam er nie auf die Idee Reifen zu produzieren. 38 Jahre nach seinem Tod gründeten zwei deutsche Einwanderer, Frank und Charles Seiberling, eine Firma mit dem Namen Goodyear Tire & Rubber Company, um Reifen herzustellen. Der Name wurde nur ihm zum Gedenken gewählt.",
    "In Japan gibt es viereckige Wassermelonen. Diese lassen sich bedeutend besser stapeln.",
    "1845 wurde in Boston der Besitz einer eigenen Badewanne aus sanitären Gründen verboten  - es sei denn, der Arzt hatte sie verschrieben.",
    "Harrison Ford war ein Tischler auf dem Set von Star Wars, bevor er für die Rolle von Han Solo ausgewählt wurde.",
    "In Los Angeles leben mehr Samoaner als auf Samoa selbst.",
    "Eine Qualle besteht zu 95% aus Wasser.",
    "In Maryland muss man mit einer Geldstrafe rechnen, wenn man Austern vor dem Ausschlürfen schlecht behandelt.",
    "Vom 7. November 1957 bis zum 30. April 1991 wurden insgesamt 3.051.485 \"Trabbis\" gebaut.",
    "Jeder der beiden Türme des World Trade Centers hatte eine eigene Postleitzahl. Nämlich die 10047 und die 10048.",
    "Nach deutschem Recht wird ein Bienenschwarm herrenlos, wenn nicht der Eigentümer ihn unverzüglich verfolgt oder wenn der Eigentümer die Verfolgung aufgibt. Verfolgt ein Eigentümer seinen Bienenschwarm, so darf er bei der Verfolgung fremde Grundstücke betreten. (§961 f. BGB).",
    "Der zu den Langfingerfröschen zählende afrikanische Haarfrosch kann durch das Brechen der Endglieder seiner Fingerknochen scharfe Krallen bilden.",
    "Kurt Zentner konzipierte 1938 die Zeitschrift Der Stern.",
    "Aachen verzichtet auf die ihr zustehende Bezeichnung Bad Aachen, um in Verzeichnissen an erster Stelle genannt zu werden.",
    "Alle Versuche, das traditionsreiche Philharmonische Orchester Teheran nach der Einstellung des Spielbetriebs 1979 wiederzubeleben, sind bis heute erfolglos geblieben.",
    "In den letzten 4.000 Jahren wurde kein einziges Tier neu domestiziert.",
    "Viel Sex hilft gegen eine verstopfte Nase. Dabei wird ein natürliches Antihistamin freigesetzt, das u.a. gegen Heuschnupfen und Asthma hilft.",
    "Narcissus von Girona wird in Spanien als Heiliger verehrt und soll Gläubige vor Stechmückenplagen bewahren.",
    "Washington DC, die Hauptstadt der USA liegt im Osten der USA. Sie hat nichts mit dem Bundesstaat Washington zu tun, der im Nordwesten liegt. Das Gebiet von Washington DC gehört zu keinem Bundesstaat, sondern ist als Bundesdistrikt dem Kongress der Vereinigten Staaten direkt unterstellt.",
    "James Phipps war der erste Mensch, der 1796 mit einem Kuhpockenserum gegen die Pocken geimpft wurde. Streng genommen führte der impfende Arzt, Edward Jenner, damit einen Menschenversuch mit dem Sohn seines Gärtners an, den er später auch noch mit Kuhpocken infizierte, um sein serum zu testen!",
    "Die 1949 neu errichtete Mainbrücke Volkach wurde aus einer stählernen Eisenbahnbehelfsbrücke aus dem Bestand der Wehrmacht konstruiert.",
    "Insgesamt vier Präsidenten der Vereinigten Staaten wurden bei Attentaten getötet.",
    "Kirk Douglas Geburtsname lautete Issur Danielovitch Demsky. Seinen Sohn nannte er Michael Douglas. Aus diesem Grund musste ein Schauspieler namens Michael John Douglas den Künstlernamen Michael Keaton annehmen.",
    "Im denkmalgeschützten Rogers Dry Lake weist eine riesige Windrose Raumfähren den Weg zur längsten Landebahn der Welt.",
    "Casu Marzu ist ein überreifer Schafskäse aus Sardinien, der so lange reift, bis er Maden enthält. Beim Verzehr befinden sich lebende Maden im Käse. Diese werden aber nicht von jedem mitgegessen.",
    "Marcha Real, die Nationalhymne Spaniens, ist eine der wenigen Nationalhymnen ohne Text.",
    "Der Monat Februar hat im julianischen und gregorianischen Kalender nur 28, in Schaltjahren 29 Tage. Aufgrund einer Kalenderumstellung im Jahre 1712 gab es in Schweden jedoch in diesem Jahr einen 30. Februar. Daneben gibt es verschiedene nicht umgesetzte Kalenderentwürfe, in denen der Februar 30 oder mehr Tage hat.",
    "In Nebraska können Eltern bestraft werden, wenn ihre Kinder während eines Gottesdienstes rülpsen.",
    "Enthüllungsjournalist Günter Wallraff wurde vom Bundesgerichtshof in den 70ern bestätigt, dass es sich bei der Bild Zeitung um eine \"Fehlentwicklung im Deutschen Pressewesen\" ahndle.",
    "Die englische Königin ist die einzige Person in England, die zum Führen eines PKW keinen Führerschein vorweisen muss. Außerdem benötigt sie für kein Fahrzeug in ihrem Besitz Nummernschilder.",
    "Schildkröte Harriet starb 171 Jahre nachdem Darwin sie von den Galapagosinseln nach England brachte.",
    "Keine Ahnung, ob Guildo Horn einer Verwechlung vorbeugen wollte. Denn eigentlich heißt er, wie unser Ex-Bundespräsident, Horst Köhler.",
    "Die beiden höchsten - durch übliche Intelligenstests festgestellten - intelligenzquotienten hatten Frauen.",
    "John Syng Dorsey schrieb das erste und lange einzige amerikanische Lehrbuch für Chirurgie.",
    "Die Schauspielerin Sarah Michelle Gellar drehte als Kind mehr als 30 Werbespots für Burger King, in denen sie versicherte, dass ihr McDonald's-Burger nicht schmecken. Daraufhin wurde sie von McDonalds wegen vergleichender Werbung verklagt und erhielt in der Folge zwei Jahre Hausverbot in allen McDonald's-Restaurants.",
    "Das in Südostasien lebende Finlayson-Hörnchen konnte sich seit 1981 nach der Freilassung eines Paares in einem Park auch in Italien etablieren.",
    "Anne Boleyn hatte drei Brüste und an jeder Hand sechs Finger. Sie war die zweite der sechs Ehefrauen von König Heinrich VIII. von England.",
    "Clarence war ein zahmer Londoner Haussperling, der Hitlerreden parodieren konnte.",
    "In den USA wird mehr Stahl zur Herstellung von Flaschendeckeln als für die Produktion von Autos gebraucht.",
    "Der im westlichen Atlantik beheimatete \"Nördliche Elektrische Sterngucker\" gilt als guter Speisefisch, wird aber aufgrund seiner Lebensweise nur selten gefangen.",
    "Auf dem Jupiter dauert ein Tag 9 Stunden und 50 Minuten.",
    "Als man Lance Armstrong den Titel der Tour de France 2005 aberkannte, um ihn dem nächsten Zieleinläufer zu geben, der nie mit Doping in Verbindung gebracht worden war... mussten sie ihn dem Inhaber des 23. Platzes geben!",
    "Die Nonne Barbara Ubryk war 21 Jahre lang in einer Klosterzelle in Krakau eingesperrt und überstand dieses Martyrium durch Beten und Zählen ihrer Kopfhaare.",
    "Die Baldwin Street in Neuseeland ist die steilste Straße der Welt (35 %).",
    "Hunde und Kaninchen haben dieselbe Fähigkeit wie Katzen, sich im Fall so zu drehen, dass sie auf den Füßen landen.",
    "Komödiant Dick Shawn erlitt während einer seiner Shows einen Herzanfall und verstarb sofort. Die Zuschauer hileten seinen Tod minutenlang für einen Teil der Show.",
    "Etwa 2 Millionen(!) Menschen in Deutschland sind Alkoholiker. Weitere 10 Millionen Deutsche gelten als gefährdet.",
    "Ein Moment wurde im angloamerikanischen System als Zeitintervall von 90 Sekunden definiert!",
    "Das Dumas Hotel (in Butte im US-amerikanischen Bundesstaat Montana) gilt mit einer Laufzeit von 1890 bis 1982 als das am längsten kontinuierlich betriebene Bordell in den Vereinigten Staaten und beherbergt heute ein Museum.",
    "Jedes Jahr sterben mehr Menschen durch Bienen als durch Schlangen.",
    "Pfennige/Cent zu sammeln ist in Deutschland eigentlich verboten. Es gibt ein Gesetz gegen das Horten von Kleingeld.",
    "Im Königreich Bhutan werden alle Einwohner offiziell am Neujahrstag ein Jahr älter.",
    "Skorpione können die 200fache Dosis an Radioaktivität ertragen, bei der Menschen versterben.",
    "Ein ausgewachsener Walnusbaum produziert pro Jahr ca. 150 kg Walnüsse.",
    "Sämtliche Schwäne in England sind Eigentum der Queen.",
    "Drei Viertel jeder Kartoffel bestehen aus Wasser.",
    "Die ersten Piloten, die den Atlantik im Flugzeug überquerten, hießen John Alcock und Arthur Whitten Brown. Ihre Pioniertat gelang ihnen 1919, als sie die gut 3000 Kilometer lange Strecke von Neufundland nach Clifden in Irland in einer Vickers Vimy bewältigten. Als der heute wesentlich bekanntere Charles Lindbergh 1927 seinen berühmten Atlantikflug absolvierte, war dieses Unterfangen eigentlich schon ein alter Hut, denn schon 66 Menschen hatten diese Leistung vor ihm geschafft.",
    "Im Historischen Museum der Pfalz befindet sich die älteste noch komplett mit Wein gefüllte Weinflasche. Sie wurde im Jahr 1687 in einem Steinauer Weinberg in der Nähe von Naumburg abgefüllt.",
    "Napoleon hatte Angst vor Katzen.",
    "Kühe können nicht kotzen.",
    "Das Alter einer Krokodilleder-Handtasche lässt sich anhand der Farbe der Asche des verbrannten Leders bestimmen.",
    "Am 4. Januar 1954 installierte Duisburg als erste Stadt in Deutschland 20 sogenannte Parkographen (Parkuhren) in der Straße \"Am Buchenbaum\".",
    "Daniel \"Dan\" Burros war ein New Yorker Neonazi und beging kurz nach Bekanntwerden seiner jüdischen Herkunft 1965 Selbstmord.",
    "In Morrisville / Pennsylvania benötigt eine Frau eine behördliche Genehmigung zum Schminken.",
    "Ein mit Blut vollgesogener Moskito kann mit dem doppelten seines eigenen Körpergewichts fliegen.",
    "In Weißrussland ist es illegal in der öffentlichkeit zu applaudieren.",
    "Das erste patentierte Kondom sollte eigentlich wiederverwendet werden.",
    "Ein Hamburger Zollbeamter, namens Oswald Zimmermann, nannte seine am 4. Mai 1959 geborene Tochter Pepsi-Carola.Nachtrag: Wie mir seine Enkelin am 11. Mai 2013 mitteilte, hieß der Herr vollständig: Heinrich Oswald Zimmermann.",
    "Der Schwarze Kiefernprachtkäfer legt seine Eier bevorzugt in frisch abgebrannten Bäumen ab.",
    "Die Mandarine fand ihren Weg nach Europa als botanischer Versuch im Orto Botanico di Palermo.",
    "Der römische Philosoph Seneca berichtet, dass sich ein germanischer Gladiator mit einer Toilettenbürste das Leben nahm.",
    "Die Motorbootkompanie ist das letzte überbleibsel der Schweizer Marine.",
    "Frauen zwinkern doppelt so oft wie Männer.",
    "Markgraf Dedo V. (genannt: \"Der Feiste\") starb 1190 nach einer Operation, welche man als frühe Form der Fettabsaugung bezeichnen kann.",
    "40% der Männer und 16% der Frauen setzen sich auf Klobrillen in öffentlichen Toiletten.",
    "In den ersten 25 Jahren der Amtszeit Gaddafis strebte Libyen insgesamt zwölf bilaterale und trilaterale Vereinigungsprojekte mit acht Staaten an, unter anderem mit Malta.",
    "Der erste US-Präsident der in einem Krankenhaus geboren wurde war Jimmy Carter.",
    "Der kanadische Anwalt Garry Hoy wollte einer Gruppe von Stuidenten vorführen, wie unzerstörbar die Fensterscheiben des Toronto-Dominion Bank Tower sein sollten. Er warf sich mit seinem Körper dagegen. Beim ersten Mal hielt die Scheibe. Beim zweiten Mal gab sie nach und Hoy fiel 24 Stockwerke tief.",
    "William Howard Taft war der einzige US-Präsident, der in einer Badewanne im Weißen Haus steckenblieb.",
    "Wer an Misophonie leidet, kann bestimmte Geräusche nicht ertragen, ohne wütend zu werden.",
    "Das \"Paraffinom\" des Penis ist eine schwerwiegende Erkrankung, die ihre Ursache in der Injektion von Paraffinen, meist zum Zweck der Penisvergrößerung, hat.",
    "Vermutlich 1782 schrieb Wolfgang Amadeus Mozart den Kanon \"Leck mich im Arsch\".",
    "Der Discounter Lidl wurde von Herr schwarz gegründet. Dieser wollte ihn jedoch wegen der Wirtschaftlichen Situation nicht Schwarz-Markt nennen und gab seinen Freund Herrn Lidl Geld und nannte seinen Discounter nach ihm. Er kaufte dem Berufsschullehrer Ludwig Lidl für 1.000 Mark die Namensrechte an dem Namen Lidl ab.",
    "Auf der Insel Damar sprechen die 5000 Menschen zwei verschiedene Muttersprachen.",
    "Waffen-Filmfehler 2:\"Hier hat jemand geschossen, es richet nach Kordit!!Coole Aussage, hat nur einen Fehler: Seit dem Ende des 19 Jahrhunderts wird Kordit gar nicht mehr für die Munitionsherstellung benutzt.",
    "In Minnesota verbietet ein Gesetz, männliche und weibliche Unterwäsche nebeneinander auf eine Wäscheleine zu hängen.",
    "Autofahrer neigen dazu, schneller zu fahren, wenn sie von anderen Fahrzeugen umgeben sind.",
    "Die Wahrscheinlichkeit ist größer, durch einen Sektkorken getötet zu werden als durch eine giftige Spinne.",
    "Für seinen legendären Transatlantikflug nahm sich Charles Lindbergh gerade mal 4 Sandwiches mit.",
    "Sithu U Thant war von 1961 bis 1971 der dritte Generalsekretär der Vereinten Nationen.",
    "Hongkong ist die Stadt mit den meisten Rolls Royce pro Einwohner.",
    "Am 8. Februar 1979 schneite es in der Saharawüste.",
    "Die Wahrscheinlichkeit, auf dem Weg zu einem Lottoscheinkauf zu sterben ist höher, als die, mit dem Schein zu gewinnen.",
    "Der eigentliche Name der weltberühmten Modedesignerin Jil Sander lautet \"Heidemarie Jiline Sander\".",
    "Der Klebstoff auf israelischen Briefmarken ist als koscher zugelassen.",
    "Es wird immer wieder davon geredet, dass es in Holland eine Gardinensteuer gab, die dafür verantwortlich sein soll, dass Holländer kurze oder gar keine Gardinen haben. Diese Steuer gab es nie.",
    "Die meisten Suizidfälle gab es 2006 in Bayern (13,3 je 100.000 Einwohner), die wenigsten in Sachsen-Anhalt (6,6 je 100.000 Einwohner).",
    "Der Atlantik ist salziger als der Pazifik.",
    "Dem deutschen Arzt und Pharmakologen Fritz Markwardt gelang in den 50er-Jahren die Isolierung und Charakterisierung der Substanz Hirudin aus Blutegeln.",
    "Eine Ehefrau in Saudi-Arabien kann sich scheiden lassen, wenn sie von ihrem Mann keinen Kaffee bekommt.",
    "Wegen der Prohibition auf den Faröern von 1907 bis 1992 wurde die Inselgruppe lange Zeit als das \"trockenste Land Europas\" bezeichnet.",
    "In Wichita ist die Misshandlung der Schwiegermutter kein Grund zur Scheidung.",
    "OpenCola ist ein Cola-Getränk, das kreiert wurde, um das Prinzip des Open Source zu erklären. Das Rezept ist frei verfügbar und von jedem modifizierbar. Jeder darf das Getränk herstellen und lizenzkostenfrei vertreiben.",
    "Der österreichische Wander-, Sport- und Geselligkeitsverein war eine vom österreichischen Gewerkschaftsbund gegründete antikommunistische paramilitärische Geheimarmee.",
    "Im Tierreich halten Schimpansen den Rekord für die schnellsten Quickies: drei Sekunden.",
    "Der japanische Volkstanz Awa Odori entstand vermutlich aus Trunkenheit und wird in einem männlichen und einen weiblichen Stil getanzt.",
    "Gert Hoffmann, der Oberbürgermeister Braunschweigs, war von 1967 bis 1969 Mitglied der NPD.",
    "In Japan sterben im Jahr durchschnittlich 40 Menschen durch eine allergische Reaktion den Stich der Asiatischen Riesenhornisse.",
    "52-Hertz-Wal ist der Name, der einem individuellen Wal gegeben wurde, der auf einer für ihn charakteristischen Frequenz von 52 Hertz singt, einer sehr viel höheren Frequenz als die anderer Wale. Vermutlich ist es das einzige Exemplar mit einem derartig hohen Walgesang. Man bezeichnet dieses Tier deshalb auch als \"den einsamsten Wal der Welt\".",
    "Der Iran hieß bis 1935 Persien.",
    "Dolph Lundgren hat einen Master Degree in Chemieingenieurwesen und hatte ein Stipendium für das MIT.",
    "Paul McCartney und Ringo Starr waren die beiden Linkshänder unter den Beatles.",
    "Sarah teilte mir mit, dass das Gitarrensolo in Michael Jacksons Stück \"Beat it\" von Eddie van Halen gespielt wurde.",
    "Nach Aussagen der Bundesbank sind noch rund 14 Milliarden D-Mark (in Münzen und Scheinen) im Umlauf.",
    "Die arabische Ziffern stammen eigentlich aus Indien.",
    "In der Karibik gibt es Austern, die auf Bäume klettern können.",
    "Die kleinen Netze um die Flammen von Gaslaternen sind so radioaktiv, dass Sie einen Strahlungsdetektor in einem Atomkraftwerk anschlagen lassen würden.",
    "Hitlers Lieblingsfilm war King Kong.",
    "Haare und Fingernägel wachsen nach dem Tod NICHT weiter. Der Eindruck kann entstehen, weil durch den Flüssigkeitsverlust die Haut sich zurückzieht.",
    "Lukomir, der höchstgelegene Ort in Bosnien und Herzegowina, ist nur von April bis Dezember mit dem Auto zu erreichen.",
    "Stirbt ein Mensch verlässt ihn als letzter \"Sinn\" das Hören.",
    "In Kanada gib es mehr Seen als zusammengenommen im Rest der Welt. Es gibt allein etwa 31.752 Seen, die größer als drei km2 sind. Dabei sind kleine Seen nicht mal ansatzweise berücksichtigt. Rund 9% Kanadas sind von Süßwasser bedeckt.",
    "Leonardo da Vinci erfand die Schere.",
    "Bei Tigern und anderen gemusterten Tieren ist nicht nur das Fell, sondern auch die Haut gestreift bzw. gefleckt.",
    "Im Weißen Haus gibt es insgesamt 13.092 Messer, Gabeln und Löffel.",
    "In Texas ist es verboten, fremde Kühe mit Graffiti zu besprühen.",
    "Der Jupitermond Io ist der vulkanisch aktivste Körper unseres Sonnensystems, seine Ausbrüche schießen Materie bis in die Magnetosphäre des Jupiters.",
    "Bergziegen in Montana stoßen im Kampf oftmals so heftig die Köpfe aneinander, dass ihnen sogar die Hufe abfallen.",
    "Die Stimme des HB-Männchens ist rückwärts abgespieltes Arabisch.",
    "Die Seidenspringerraupe hat 12 Gehirne.",
    "Linkshänder können meist besser mit der rechten Hand schreiben als Rechtshänder mit der linken Hand.",
    "Der Film The Bunny Game enthält reale Folterszenen.",
    "In Cleveland, im amerikanischen Bundeststaat Ohio ist es verboten Mäuse zu fangen, wenn man keine Jagdlizenz besitzt.",
    "Der Baubeschluss und die Bewilligung der Gelder für das Londoner Abwassersystem wurde erst durch den Großen Gestank im Sommer 1858 ermöglicht, der sogar Parlamentsmitglieder die Flucht ergreifen ließ.",
    "Der persische Großwesir Abdul Kassem Ismael, der im 10. Jahrhundert lebte, führte immer seine gesamte Bibliothek mit sich. Die 117.000 Bände wurden auf 400 Kamelen transportiert, die darauf trainiert waren, in alphabetischer Reihenfolge zu laufen.",
    "40% aller US-Amerikaner waren nie bei einem Zahnarzt.",
    "Durch den Einsatz von Pfefferspray wurden alleine in Kalifornien seit 1993 bis heute 27 Todesfälle dokumentiert.",
    "Parasiten machen etwa 0.01% unseres Körpergewichtes aus.",
    "In ihrem ersten Dienstjahr als Bahnhofsvorsteherin erwirtschaftete die japanische Katze Tama 7,5 Millionen Euro.",
    "Hätte die Stadt New York dieselbe Bevölkerungsdichte wie Alaska würden dort nur etwa 15 Personen leben.",
    "Nur 55 Prozent der Amerikaner wissen, dass die Sonne ein Stern ist.",
    "Das Wort vögeln entstammt dem Mittelhochdeutschen und bezeichnete dort tatsächlich den Vorgang des Begattens bei Vögeln.",
    "Donald Duck-Comics waren einmal in Finnland verboten, weil er keine Hosen trug.",
    "Der Weltklasse-Ruderer Bobby Pearce gewann all seine Rennen mit Leichtigkeit. Während der Olympiade 1928 stellte er fest, dass eine Entenfamilie seine Bahn kreuzte. Er hielt an und liess die Enten Passieren. Er gewann dennoch mit der schnellsten Zeit aller Teilnehmer.",
    "Das Postflugzeug Heinkel HE 12 wurde von Atlantikdampfern per Katapult gestartet und brachte die Bordpost deutlich vor dem Eintreffen des Schiffs ans Festland.",
    "Mitglieder einer ehemals regierenden Familie und damit auch alle Nachfahren der Habsburger dürfen derzeit nicht zum Staatsoberhaupt der Republik österreich gewählt werden.",
    "In Tokio werden die Hausnummern entsprechend der Reihenfolge vergeben, in der die Baugenehmigungen erteilt werden.",
    "Mel Blanc, die amerikanische Synchronstimme von Bugs Bunny, war allergisch gegen Karotten.",
    "Der Erfinder des Kugelgrills ließ sich von einer Boje inspirieren.",
    "Moskitos werden besonders von Leuten angezogen, die kurz davor Bananen gegessen haben.",
    "Das Horn eines Nashorns ist eigentlich nur ein Haar.",
    "Bis 1965 wurde In Schweden noch auf der linken Fahrbahnseite gefahren. Die Umstellung erfolgte an einem Arbeitstag um 5 Uhr früh. Sämtlicher Verkehr kam damals zum Erliegen, als alle Verkehrsteilnehmer pünktlich die Seiten wechselten.",
    "Von der Weidenart Salix contortiapiculata sind nur weibliche Exemplare gefunden worden.",
    "Einige Heilige waren schmutzig, weil sie glaubten, es bringe sie näher zu Gott. Der Heilige Abraham wusch sich 50 Jahre lang seine Hände und Füße nicht. Die Heilige Sylvia wusch nichts außer ihren Fingerspitzen.",
    "Paragraph 14, Absatz 1211 des amerikanischen \"Code of Federal Regulations\" verbietet es US-Amerikanern, mit Ausserirdischen oder ihren Fahrzeugen in Kontakt zu kommen.",
    "Botanisch gesehen zählen die Bananen zu den Beerenfrüchten.",
    "Bis in die 1950er-Jahre wurden mit Hollywood-Stars Studioverträge abgeschlossen, die die Künstler über mehrere Jahre an ein Filmstudio banden.",
    "In Sanskrit bedeutet das Wort \"Krieg\" übersetzt soviel wie \"Wunsch nach mehr Kühen\".",
    "Der Astronom Tycho Brahe verlor seine Nase bei einem Duell mit einem seiner Studenten. Sie stritten sich wegen einer mathematischen Berechnung.",
    "Im Durchschnitt hat einer von 300 Amerikanern Angst vor rosa Flamingos.",
    "Auf der Hautoberfläche eines Menschen leben mehr Lebewesen als Menschen auf der Oberfläche der Erde.",
    "In Saco / Missouri müssen Frauen ihre Hüte festbinden, wenn diese ängstliche Menschen, Kinder oder Tiere erschrecken.",
    "Im australischen Kiandra wurde 1861 der vermutlich erste Skiclub der Welt gegründet.",
    "Es werden ausschließlich asiatische Elefanten gezähmt. Afrikanische Dickhäuter lassen sich nicht bzw. nur extrem schwer zähmen.",
    "Die Erde ist der einzige Planet unseres Sonnensystems, der nicht nach einem Gott benannt ist.",
    "Über den bekannten Trapper Daniel Boone wir berichtet, dass er Waschbärmützen hasste.",
    "Edvard Munch malte von seinem Bild Das kranke Kind etwa alle zehn Jahre eine andere Version.",
    "Die erste Sportzeitschrift erschien 1792 in England und befasste sich vorwiegend mit Pferdesport und der Jagd.",
    "Truthähne starren während schwerer Regenfälle oft in den Himmel und ertrinken.",
    "Die erste deutsche Autobahn führte von Köln nach Bonn (heute A 555 genannt) und wurde am 6. August 1932 (also noch vor Hitlers Machtergreifung) eröffnet. Da Konrad Adenauer als damaliger Oberbürgermeister von Köln an diesem Projekt mitwirkte, könnte man ihn noch eher als Autobahn-Pionier bezeichnen als Adolf Hitler. Die ersten Pläne zum Bau von Autobahnen wurden bereits in den zwanziger Jahren entwickelt, als Hitler noch keine Rolle spielte.",
    "1983 erstellte ein japanischer Künstler eine Kopie der Mona Lisa...aus Toastbrot.",
    "Der menschliche Schädel besitzt 22 verschiedene Knochen. Einer davon wurde von Goethe entdeckt.",
    "Als der damalige Bundespräsident Roman Herzog im Jahre 1995 die Stadt Porto Alegre in Brasilien besuchte, wurde dort versehentlich die Nationalhymne der DDR abgespielt.",
    "In der Feuerwehr von Livermore (Kalifornien) brennt eine Glühlampe ununterbrochen seit 1901.",
    "Der älteste Cocktail der Welt ist der Sazerac - besteht aus Cognac, Whiskey und Peychaud's Bitter. Im Glas schwimmt statt normaler Eiswürfel eine einzige große Eiskugel.",
    "Als ein Hai in einem Aquarium in Sydney den Arm eines Mannes ausspuckte, begannen Nachforschungen in einem Mordfall, der heute als \"Hai-Arm-Fall\" bezeichnet wird.",
    "Die richtige Wettervorhersage für den 5. und 6. Juni 1944 auf allierter Seite trug wesentlich zum Gelingen der Invasion in der Normandie bei.",
    "In Pennsylvania gibt es ein Gesetz, wonach ein Autofahrer, dem ein Pferdefuhrwerk begegnet, seinen Wagen von der Straße nehmen muss und mit einer Plane zuzudecken hat, die der Umgebungsfarbe entspricht. Sollten die Pferde weiterhin störrisch reagieren, muss er sein Auto demontieren und die Teile unter Büschen verstecken.",
    "Der norwegische Lyriker Herman Wildenvey überlebte einen Schiffsuntergang, entkam knapp einem Erdbeben und überstand den Brand seiner Wohnung.",
    "Die letzten beiden eurpäischen Länder in denen das Frauenwahlrecht eingeführt wurde waren die Schweiz (1971) und Liechtenstein (1984).",
    "Obwohl der Cocoireiher zu den häufigsten Reiherarten Südamerikas zählt, ist über seine Lebensweise nur sehr wenig bekannt.",
    "Erst 470 Jahre nach ihrer angeblichen Entdeckung im Golf von Mexiko stellte sich heraus, dass die Insel Bermeja nicht existiert.",
    "Im 2.Weltkrieg tötete die erste Bombe der Alliierten über Berlin den einzigen Elefanten des Berliner Zoos.",
    "Die erste Webcam wurde in Cambridge entwickelt - um den Füllstand einer Kaffeemaschine zu überwachen.",
    "Von 1963 bis 1989 gab die Deutsche Post der DDR jeweils im Spätjahr eine Sondermarke Internationale Mahn- und Gedenkstätten heraus.",
    "Der Präsident von Uruguay spendet 90% seines einkommens für karitative Zwecke.",
    "1959 war Volvo der erste Autohersteller der serienmäßig Dreipunktgurte in seine Fahrzeuge einbaute. Optional wurden sie bereits 1955 für den Ford Thunderbird angeboten. Ohne nennenswerte Nachfrage...",
    "In Nachtclubs mit weniger als 66 qm Fläche darf in Japan ab Mitternacht nicht mehr getanzt werden. Das wird durch Zivilbeamte und regelmäßige Polizeikontrollen überprüft.",
    "Fledermäuse biegen immer nach links ab, wenn sie ihre Höhle verlassen.",
    "Bei den Spielen im alten Rom gab es nur eine Regel: Man durfte seinem Gegner kein Auge ausstechen. Wer das tat, wurde sofort disqualifiziert.",
    "In Nogales / Arizona darf man Hosenträger nicht sichtbar tragen.",
    "Der von Bart Simpsons Synchronstimme eingesungene Nummer-eins-Hit Do the Bartman wurde von Michael Jackson komponiert und produziert.",
    "Die Straße (und Gegend) \"Penny Lane\" in Liverpool, welche im gleichnamigen Beatles-Lied besungen wird, hat statt Staßenschildern nur noch gemalte Straßennamen. Die Schilder wurden immer wieder gestohlen.",
    "Der Name des Landes Simbabwe bedeutet in der Name des dortigen Volkes der Shona Steinhäuser.",
    "Die 1830 eröffnete Bahnstrecke Canterbury-Whitstable war die weltweit erste Bahnstrecke für Güter- und Personenverkehr.",
    "Im Pschyrembel, einem medizinischen Nachschlagewerk, findet man seit 1983 einen Eintrag zu der fiktiven Steinlaus, die einem Sketch von Loriot entstammt.",
    "Die nur in Myanmar hergestellte Lotusseide gilt wegen ihres aufwendigen Produktionsverfahrens als einer der seltensten und teuersten Bekleidungsstoffe der Welt. Lotusseide ist ein Bekleidungsstoff, der aus den Fasern der Indischen Lotosblume gewonnen wird.",
    "Der Schiefe Turm von Pisa ist nicht nur schief, er hat auch noch einen Knick. Da sich der Turm schon während des Baus zu neigen begann, wurde der obere Teil leicht abgewinkelt aufgesetzt, um die Statik auszugleichen.",
    "Am Südpol führte die ärztin Jerri Nielsen an ihrer eigenen Brust eine Biopsie durch.",
    "Californium ist ein chemisches Element mit dem Symbol Cf und der Ordnungszahl 98 im Periodensystem der Elemente. Auf der Erde gibt es keine natürlichen Vorkommen, es kann nur künstlich erzeugt werden.",
    "Mark Twain übersetzte das Buch \"Der Struwwelpeter\" ins Englische.",
    "Mexiko hatte mal drei Präsidenten an einem einzigen Tag.",
    "Filmfakt: Der Polizist, der in \"Catch me, if you can\" - den durch L. Dicaprio gespielten - Frank Abagnale verhaftet, wird gespielt vom echten Frank Abagnale Jr.",
    "Nach den Gesetzen der Diffusion enthält jeder menschliche Atemzug zwei Moleküle des letzen Atemzugs von Julius Cäsar.",
    "Eine Küchenschabe kann noch neun Tage ohne Kopf leben, bevor sie stirbt.",
    "In Florida dürfen Frauen am Sonntagnachmittag nicht Fallschirmspringen.",
    "Das alteste Rezept der Welt ist das für Bier.",
    "In New York, der Stadt mit dem teuersten Wohnraum in Nordamerika, leben fast 5 Prozent aller Einwohner in Sozialwohnungen.",
    "Der 1940 in Belgien gebaute Socovel Scooter ist das erste in größeren Stückzahlen gebaute Elektromotorrad.",
    "Ein Pfund Kartoffelchips kostet etwa 200 mal soviel wie ein Pfund Kartoffeln.",
    "Al Capones offiziell registrierte Berufsbezeichnung war Gebrauchtmöbelhändler.",
    "Mehr als 90% der Japaner kennen ihre Blutgruppe.",
    "Da Fußball am Sonntag bei den in der Stadt regierenden Parteien verpönt war, musste der VV Hoogeveen seine Heimspiele bis 1969 in einer Nachbarsgemeinde austragen.",
    "Stubenfliegen leben in Flaschen eingesperrt mehr als doppelt so lange wie ihre frei herumfliegenden Artgenossen.",
    "Die Männchen der Schleimlerche betreiben aktive Brutpflege, indem sie die Eier mehrerer Weibchen bewachen.",
    "Die Dreifaltigkeitskirche in der Antarktis ist die am südlichsten gelegene russisch-orthodoxe Kirche der Welt.",
    "Das Handbuch für Mitarbeiter der US-Steuerbehörde enthält auch Hinweise zur Erhebnung von Steuern nach einem Atomkrieg.",
    "Um die Geheimnisse des Bauens mit Backofensteinen zu wahren, entwickelten die Ofenbauer des Eifelortes Bell eine Geheimsprache.",
    "Der von der DDR betriebene Propagandasender Radio Vltava scheiterte wegen seiner unprofessionell wirkenden Sendungen mit dem Versuch, den Prager Frühling zu diskreditieren.",
    "Coca Cola enthielt ganz früher Spuren von Kokain. Zum ursprünglichen Rezept gehörten Extrakte aus Kolablättern und der Kolanuss.",
    "Anatoli Sintschenko war der erste sowjetische Fußballspieler, der bei einem westeuropäischen Verein spielen durfte.",
    "Etwa 5 % der zwittrigen Bananenschnecken Ariolimax columbianus beißen ihrem Geschlechtspartner beim Paarungsakt den in der Vagina steckenden Penis ab.",
    "Einer Frau kann in Minnesota 30 Tage Gefängnis drohen, wenn sie ein Nikolauskostüm trägt.",
    "Statistisch gesehen isst jeder Bundesbürger im Jahr eine ganze Pute, elf Hühner sowie ein ganzes Schwein.",
    "Der Aztekenherrscher Montezuma hatte einen Neffen namens Cuitlahac. Dieser Name bedeutet übersetzt in etwa \"Großer Haufen Scheisse\".",
    "Clinophobie ist die Bezeichnung dafür, wenn ein Mensch Angst hat, zu Bett zu gehen.",
    "Dass man nicht gleichzeitig niessen und die Augen offenhalten kann ist mittlerweile widerlegt worden!",
    "Oft wird der fluorhaltige Kunststoff Teflon als Nebenprodukt der Forschungen für die Raumfahrt bezeichnet. Teflon wurde jedoch bereits 1938 von dem Chemiker Roy Plunkett entdeckt. Der Wettlauf in den Weltraum zwischen USA und Sowjetunion und damit die ersten Raumfahrtprogramme begannen erst nach dem Zweiten Weltkrieg. Der erste künstliche Satellit Sputnik 1 startete am 4. Oktober 1957.",
    "Der russische Staat bestreitet rund 10% seiner Einkünfte durch den Verkauf von Wodka.",
    "Die Geschichte des Eishockeys begann vermutlich bereits im frühen Mittelalter in Friesland oder in den Niederlanden.",
    "Das Jojo war ursprünglich eine Waffe der Philippinen. So wie der Bumerang eine Jagdwaffe der australischen Ureinwohner ist.",
    "Giraffen können nicht husten.",
    "Die meisten Staubpartikel in einem Haus bestehen aus abgestorbenen Hautteilen!",
    "Der Big-Mac-Index (auch Hamburger-Index genannt) vergleicht die Preise des Big Mac in verschiedenen Ländern dieser Erde. Durch die Umrechnung der inländischen Währungen zum aktuellen US-Dollar-Kurs werden diese untereinander mit einer stark vereinfachenden Methode verglichen. Der Big Mac könnte dahingehend ein guter und einfacher Indikator für die Kaufkraft einer Volkswirtschaft sein, da es ihn fast überall auf der Welt in standardisierter Größe, Zusammensetzung und Qualität gibt.",
    "Sänger Peter Fox heißt eigentlich Pierre Baigorry.",
    "Hitler ernährte sich seit 1931 vegetarisch. Allerdings nicht wegen - propagandistisch ausgeschlachteter - Tierliebe, sondern wegen seiner andauernden Verdauungsprobleme und Blähungen, gegen die er sogar ständig strychninhaltige \"Antigas-Tabletten\" nahm.",
    "Auf dem London Bullion Market werden täglich mehr als 600 Tonnen Gold- und 3000 Tonnen Silberbarren gehandelt.",
    "Der durchschnittliche Amerikaner isst in seinem Leben etwa 1.800 Mal bei McDonalds.",
    "Das Pferd Incitatus wurde von Kaiser Caligula zum römischen Senator ernannt.",
    "Von Flo:Laut des deutschen Lebensmittelbuches muss in Leberkäse Leber enthalten sein, obwohl das 'Leber' in Leberkäse gar nicht von Leber, sondern von 'Lab' oder 'Laib' (so sicher ist man sich da nicht).",
    "Fleischfresser fressen keine Tiere, die durch einen Blitzschlag getötet wurden.",
    "Der Geburtsname des Dirigenten, Pianisten und Komponisten Leonard Bernstein war Louis Bernstein.",
    "Die Schweiz war das letzte Land in Europa, das berittene Truppen besaß.",
    "Alle Grippeepidemien hatten (bis die Schweinegrippe kam) ihren Ursprung in China.",
    "Am 15. Juli 1974 schoss sich Fernsehmoderatorin Christine Chubbuck vor laufender Kamera in den Kopf und starb. Sie litt unter Depressionen.",
    "In Connorsville (Wisconsin, USA) ist es Männern verboten, während des Orgasmus ihrer Partnerin eine Pistole abzufeueren.",
    "Der älteste bekannte Goldfisch wurde 41 Jahre alt. Er hieß Fred.",
    "Die Mona Lisa hat keine Augenbrauen! In der Florentinischen Renessaince war es modisch, sie sich abzurasieren.",
    "Die orangefarbene Hauskatze Morris the Cat spielte in 58 verschiedenen Werbespots mit und hatte seinen eigenen Sekretär.",
    "30 Millionen US-Amerikaner haben eine Lücke zwischen den Schneidezähnen.",
    "Die Berufsbezeichnung Butler leitet sich vom altfranzösischen Wort für Mundschenk ab.",
    "In Österreich gibt es eine Stadt namens Fucking.",
    "Eine Frau in Memphis darf zwar Autofahren....aber laut Gesetz nur, wenn ein Mann vor dem Gefährt herläuft und eine rote Flagge schwenkt, um entgegenkommende Fußgänger und Autos zu warnen.",
    "Xavier Naidoos zweiter Vorname ist Kurt.",
    "Die Angestellten von Fielmann sind verpflichtet, während ihrer Arbeit eine Brille zu tragen - auch wenn sie eigentlich gar keine brauchen. Dann tragen Sie eben eine mit normalem Glas...",
    "Eingereicht von DoRaSt:Das erste \"Holiday Logo\" von Google erschien am 01.01.2001 zu Neujahr.",
    "Beethoven wurde im Alter taub.  Er komponierte noch weitere große Werke!",
    "Um ein Straußenei hartzukochen, braucht man 40 Minuten.",
    "Als Folge des Attentats auf John F. Kennedy musste das Unternehmen Ben Cooper tausende JFK-Halloween-Masken vernichten.",
    "Das Adventslied \"Macht hoch die Tür\" wurde 1632 anlässlich der Einweihung der Altroßgärter Kirche in Königsberg geschrieben.",
    "In Washington gibt es mehr Telefone als Bewohner.",
    "Die Milch junger Kokosnüsse kann als Ersatz für Blutplasma genommen werden.",
    "Das Lied I Saw Mommy Kissing Santa Claus wurde bei der Veröffentlichung 1952 vom Erzbistum Boston als unmoralisch verurteilt.",
    "Im brasilianischen Amazonas leben mehr verschiedene Fischarten als im gesamten Atlantischen Ozean.",
    "Auch Deutschland hat seltsame Paragraphen:§ 307Herbeiführen einer Explosion durch Kernenergie(1) Wer es unternimmt, durch Freisetzen von Kernenergie eine Explosion herbeizuführen und dadurch Leib oder Leben eines anderen Menschen oder fremde Sachen von bedeutendem Wert zu gefährden, wird mit Freiheitsstrafe nicht unter fünf Jahren bestraft.(2) Wer durch Freisetzen von Kernenergie eine Explosion herbeiführt und dadurch Leib oder Leben eines anderen Menschen oder fremde Sachen von bedeutendem Wert fahrlässig gefährdet, wird mit Freiheitsstrafe von einem Jahr bis zu zehn Jahren bestraft.",
    "Der Durschnittsmensch muss etwa 2 Stunden ununterbrochen laufen, um die Kalorien einer Dose Coca Cola zu verbrennen.",
    "Das sibirische Dorf Narym diente sowohl im zaristischen Russland als auch in der Sowjetunion als Verbannungsort für politische Gegner.",
    "In Massachusetts ist seit 1659 Weihnachten ungesetzlich.  Bislang fand sich niemand, der das Gesetz ändern wollte.",
    "Während der Menstruation ist die Empfindlichkeit der weiblichen Mittelfinger reduziert.",
    "Der vom britischen Parlament erlassene Hunting Act untersagt seit 2004 in England und Wales die traditionelle Fuchsjagd mit Hunden.",
    "Der Mpemba-Effekt macht es möglich, dass heißes Wasser unter bestimmten Umständen schneller gefriert als kaltes.",
    "England war das erste Land der Welt, das Briefmarken herausbrachte. Doch bis heute wurde auf ihren Marken noch nie der eigene Landesname gedruckt.",
    "Der \"Einsame Baum von Ténéré\" war ein isoliert wachsender Akazienbaum in der Sahara in Niger. In einem Umkreis von 400 km wuchs kein anderer Baum. Das hinderte allerdings einen betrunkenen lybischen Trcuker nicht, seinen laster gegen diesen Baum zu setzen und ihn zu vernichten. Zur Erinnerung wurde an dieser Stelle eine Metallskulptur errichtet.",
    "In den USA gibt es mehr Psychoanalytiker als Briefträger.",
    "Die einmilliardste Nachkommastelle von Pi ist eine 9.",
    "Unkosten ist durchaus ein korrektes Wort! Mit dem Hinweis, die Vorsilbe \"Un-\" bedeute im Deutschen stets eine Umkehrung ins Gegenteil wird vielfach behauptet, das Wort Unkosten sei kein sinnvolles Wort. Diese Behauptung beruht jedoch auf falschen Annahmen. Die Vorsilbe \"Un-\" bedeutet im Deutschen durchaus nicht nur die Umkehrung ins Gegenteil. \"Unkosten\" sind vielmehr \"schlechte Kosten\", so wie \"Unkraut\" schlechtes Kraut und \"Unwetter\" schlimmes Wetter ist. Unkosten ist ein altes Kaufmannswort. Das Wort lässt sich in Deutschland bereits im 14. Jahrhundert nachweisen.",
    "Die Gründung der Literaturzeitschrift The Paris Review diente der Tarnung eines CIA-Agenten in Paris.",
    "Der elektrische Stuhl wurde von einem Zahnarzt erfunden.",
    "Ungefähr 70% der Erde sind von Wasser bedeckt. Aber nur 1% davon ist trinkbar!",
    "12% des Gewichts eines Hühnereis entfallen auf die Schale.",
    "Die Zähne von Soldaten, die 1815 bei der Schlacht von Waterloo ihr Leben ließen, wurden unter der Bezeichnung Waterloo-Zähne als hochwertiger Zahnersatz gehandelt.",
    "In China kommt alle 30 Sekunden ein Kind mit Missbildungen zur Welt. Spezialisten machen die massive Umweltverschmutzung dafür verantwortlich.",
    "Bei Schneeflocken sind wegen der besonderen Struktur der Wassermoleküle sind dabei nur Winkel von exakt 60° bzw. 120° möglich.",
    "Von dem BS Nymph, einem Freizeitmobil ähnlich dem Mini Moke, wurden nur 42 Exemplare gebaut.",
    "Im Jahre 1386 wurde ein Schwein in Frankreich öffentlich gehängt. Es wurde eines Kindsmordes beschuldigt.",
    "Der Milbenkäse (mundartlich auch Mellnkase genannt) ist eine Käsespezialität aus dem sachsen-anhaltischen Würchwitz und dem ostthüringischen Altenburger Land. Bei der Reifung werden Käsemilben eingesetzt - im Gegensatz zu Bakterien oder Schimmelpilzen bei anderen Käsesorten.",
    "Während Alfred Nakache im KZ Auschwitz war, wurde das städtische Freibad von Toulouse nach ihm benannt, da man ihn tot glaubte.",
    "Um an die Spitze des Eiffelturms zu kommen, muss man 1.792 Stufen laufen.",
    "Das Lachen, wenn man gekitzelt wird, ist eine Panikreaktion. Aus diesem Grund kann man sich auch nicht selbst zum Lachen kitzeln, weil man sich selbst niemals wird in Panik versetzen können.",
    "Burt Reynolds ist halber Cherokee-Indianer.",
    "Die Vatikanische Staatsbahn betreibt einen nur 300 Meter langen Gleisanschluss und besitzt keine eigenen Schienenfahrzeuge.",
    "Ein Mann namens Charles Osborne litt 69 Jahre unter einem Schluckauf.",
    "Das Alte Rathaus in Dortmund war bis zum Abriss im Jahr 1955 das älteste steinerne Rathaus Deutschlands.",
    "Die erste deutsche Umlautdomain (Einführung der Umlautdomains am 1. März 2004) war öko.de.",
    "Mary Ann Horton, früher Mark Horton, ist eine Internet- und Usenetpionierin sowie eine Vorkämpferin für die Anerkennung von Transsexuellen in der amerikanischen Industrie.",
    "Das bekannte Lied Komm, lieber Mai, und mache von Wolfgang Amadeus Mozart ist eigentlich ein Winterlied.",
    "Das Petermännchen, ein Fisch, gehört zu den gefährlichsten europäischen Gifttieren.",
    "Das violette Uranmineral Ianthinit wird bei Kontakt mit Luftsauerstoff langsam gelb.",
    "Die Monsterwelle galt bis 1995 als Seemannsgarn...",
    "Mandeln gehören zu den Pfirsichen.",
    "Das aus dem Pansen eines Holsteinrinds isolierte Bakterium \"Basfia succiniciproducens\" wurde 2009 nach dem deutschen Chemieunternehmen BASF benannt.",
    "Schauspieler Vic Morrow wurde bei einem Stunt des Films Twilight Zone von den Rotorblättern eines Hubschraubers enthauptet.",
    "Der britische Exzentriker Philip Thicknesse legte in seinem Testament fest, dass ihm nach seinem Tod die rechte Hand abgeschnitten und seinem Sohn übergeben werden solle, um ihn an seine Pflichten zu erinnern, die er seinem Vater geschuldet habe.",
    "Die Erfindung der Kontaktlinsen geht auf Adolf Gaston Eugen Fick zurück.",
    "Coca-Cola hätte ohne Farbstoffe eine grünliche Farbe.",
    "Der Ursprung der Kormoranfischerei mit Hilfe von dressierten Vögeln lässt sich im asiatischen Raum bis etwa auf das Jahr 600 zurückverfolgen.",
    "Michael Keaton heißt in Wirklichkeit Michael Douglas.",
    "1980 wurden in einem Hospital in Las Vegas mehrere Angestellte entlassen, welche auf den Tod von Patienten gewettet hatten.",
    "Die berühmte, russische Oktoberrevolution von 1917 fand im November statt.",
    "Die Bläschen in Mineralwasser sind nicht \"Kohlensäure\". Es handelt sich um CO2-Blasen, Kohlendioxyd. Kohlensäure ist eine Mischung aus CO2 und Wasser (H2O). Also H2CO3. Das Wasser mir CO2 ist die \"Kohlensäure\"!",
    "Benjamin Spocks 1946 erschienener Elternratgeber Säuglings- und Kinderpflege war in den USA - nach der Bibel - das zweitbestverkaufte Buch des 20. Jahrhunderts.",
    "In Washington D.C. gibt es mehr Telephone als Einwohner.",
    "Der am Amazonas lebende Stamm der Piraha kennt in seiner Sprache keinerlei Zahlwörter. Für die rund 300 Mitglieder des Stamms ist Zählen so unwichtig, dass es nie Teil der Kultur bzw. Sprache wurde.",
    "Der vollständige Name von Hadschi Halef Omar lautet: Hadschi Halef Omar Ben Hadschi Abul Abbas Ibn Hadschi Dawuhd al Gossarah.",
    "Spureinlauf - Schall beim Auftreffen des Harnstrahls auf das Urinal, die Pinkelrinne oder die WC-Schüssel.",
    "In Japan steht eine Nachbildung des Eiffelturms, die 34 Meter höher ist als das Original.",
    "Das Milchsäurebakterium Lactovum miscens wurde aus einem Waldboden in Bayern isoliert.",
    "Ockhams Rasiermesser ist das Sparsamkeitsprinzip in der Wissenschaft. Es besagt, dass von mehreren Theorien, die den gleichen Sachverhalt erklären, die einfachste zu bevorzugen ist.",
    "Eine Ameise riecht genauso gut wie ein Hund.",
    "Küchenschaben gab es schon, ehe die Dinosaurier auf der Erde erschienen.",
    "Old Sparky ist der Spitzname des elektrischen Stuhls der US-Bundesstaaten Texas, New York, Louisiana, Ohio, Illinois, Kentucky, Georgia und Florida.",
    "Sharon Stone ist allergisch gegen Koffein.",
    "Schokolade enthält den Stoff Theobromin, der für Hunde und Pferde tödlich sein kann.",
    "Shrimps haben das Herz im Kopf.",
    "Schnecken können bis zu drei Jahre ununterbrochen schlafen.",
    "Der längste Flug eines Haushuhns dauerte dreizehn Sekunden.",
    "Das britische Segelschiff Ocean Monarch ging 1848 nur wenige Stunden nach Beginn der Jungfernfahrt in Flammen auf und versank vor der Küste von Wales.",
    "Kermit der Frosch ist Linkshänder.",
    "Es ist möglich, eine Kuh eine Treppe heraufzuführen. Unmöglich ist es jedoch, sie die Treppe wieder herunterzuführen.",
    "Das Lesen bei Dunkelheit kann möglicherweise Kopfschmerzen verursachen und ist anstrengender als das Lesen bei Licht. Den Augen schadet das Lesen bei schlechtem Licht dagegen nicht. Im Gegenteil: Das Auge wird dabei sogar trainiert.",
    "Johan Eliasch, ein schwedischer Millionär, kaufte im Jahre 2006 rund 1.600 Quadratkilometer Land mitten im amazonischen Regenwald von dem in Konkurs gegangenen Holzeinschlag Unternehmen Gethall, um es vor der Vernichtung zu retten.",
    "Die erste Tour de France für Automobile fand 1899 und somit vier Jahre vor dem gleichnamigen Radrennen statt.",
    "In der Antarktis führte der Chirurg Leonid Rogosow an sich selbst eine Blinddarmoperation durch.",
    "Der Dampfwagen Stanley Rocket Steamer war als erstes Kraftfahrzeug über 200 km/h schnell.",
    "Grace Sherwood wurde 300 Jahre nach der Wasserprobe vom Vorwurf freigesprochen, eine Hexe zu sein.",
    "Galle ist eine Flüssigkeit, die von der Leber produziert und in der Gallenblase gespeichert wird. Der Unterschied zwischen Galle und Gallenblase ist Laien oft nicht bewusst.",
    "Das neunte offizielle Album der Beatles ist weltweit bekannt als \"Das weiße Album\". Sein tatsächlicher Name ist aber \"The Beatles\".",
    "Im menschlichen Nacken befinden sich Muskeln, die heute außer Wirkung sind, früher jedoch dazu dienten, die Ohren zu bewegen.",
    "Der Leuchtturm Der Far de Formentor markiert den nördlichsten Punkt der Insel Mallorca.",
    "Der Ton, der von den meisten amerikanischen Autohupen gehupt wird, ist ein F.",
    "Das Prozentzeichen leitet sich aus der Abkürzung cto und nicht aus dem Bruch 1/100 ab.",
    "Der menschliche Körper enthält genügend Eisen, um daraus eine Stange zu formen, die stark genug ist, um eben diesen Körper zu tragen.",
    "Die Mutter von Adolf Hitler hatte ernsthaft über eine Abtreibung nachgedacht, die ihr vom Arzt leider ausgeredet wurde.",
    "Das im Speichel der Nördlichen Kurzschwanzspitzmaus enthaltene Blarina-Toxin zählt zu den wenigen in Säugetieren vorkommenden Giften.",
    "Im Mittelalter betrug die durchschnittliche Lebenserwartung eines einfachen Landarbeiters etwa 25 Jahre.",
    "Der Europäische Platt-Egel stammt vermutlich aus Südamerika.",
    "Das Benfordsche Gesetz besagt, dass nicht alle Ziffern gleich häufig sind.",
    "Die Platzierung der Augen eines Esels befähigen ihn, gleichzeitig alle vier Füße zu sehen.",
    "Die Berliner Straße, eine 130 Meter lange Kulisse im Filmstudio Babelsberg, wurde für internationale Produktionen auch schon als ein Pariser, Warschauer oder New Yorker Straßenzug umdekoriert.",
    "Die Ernabella-Mission unterrichtete Aborigines im Gegensatz zu anderen christlichen Missionsschulen in Australien in ihrer Muttersprache und erlaubte ihnen, wie traditionell üblich, nackt am Unterricht und an Gottesdiensten teilzunehmen.",
    "Dass Haie nie an Krebs erkranken ist ein widerlegter Mythos.",
    "Der Historiker Friedrich Wolters schrieb als Privatlehrer des Prinzen August Wilhelm von Preußen dessen Doktorarbeit größtenteils selbst.",
    "Das Arbeiterlied \"Wann wir schreiten Seit' an Seit\" ist Parteihymne der SPD und diente in den 1950er Jahren als Pausenzeichen im DDR-Rundfunk.",
    "Schnepfendreck ist der Name eines heute weitgehend vergessenen Gerichts aus den Eingeweiden einer Schnepfe samt Inhalt (daher die Bezeichnung). Die Innereien wurden fein gehackt, mit Speck, Eigelb, Zwiebeln, Sardellen oder Kapern vermengt und zu einer Art Farce verarbeitet, mit der geröstetes Weißbrot bestrichen und dann im Backofen überbacken wurde.",
    "In St. Louis ist es Feuerwehrleuten gesetzlich untersagt, Frauen zu retten, die nur mit einem Nachthemd bekleidet sind. Für das Anlegen dezenter Kleidung sei immer genug Zeit.",
    "Rentiere essen gern Bananen.",
    "Fliegen machen erst einen Sprung rückwärts, bevor sie abheben.",
    "Der Kaffeekirschenkäfer ist der am weitesten verbreitete Kaffee-Schädling.",
    "In Monroe / Utah ist es gesetzlich vorgeschrieben, das zwei Tanzende immer soviel Platz zwischeneinander lassen müssen, das man das Tageslicht zwischen ihnen sehen kann.",
    "Ein ruhender Fußball kann durch einen Schuss auf etwa 110-130 km/h beschleunigt werden.",
    "Kreuzbandrisse bei Kleintieren kommen bei Hunden deutlich häufiger vor als bei Hauskatzen.",
    "Muskatnuss ist extrem giftig, wenn sie intravenös injiziert wird.",
    "Die meisten tropischen Fische könnten in einem Aquarium überleben, das mit menschlichen Blut gefüllt ist.",
    "97% des Papiergelds von Amerika enthält Rückstände von Kokain.",
    "Die meisten Lippenstifte enthalten Fischgräten.",
    "Die Chicago Tunnel Company betrieb ein großes U-Bahn-Netz ausschließlich für die Güterbeförderung.",
    "Shakuntala Devi konnte schneller im Kopf rechnen als ein Computer.",
    "Monate die mit einem Sonntag beginnen haben immer einen Freitag den 13.",
    "Die Wangerooger Inselbahn ist die einzige von der Deutschen Bahn betriebene Schmalspurbahn.",
    "In Japan wurde Karate erst 1916 bekannt.",
    "Die seit 1967 ausgegebene Briefmarkendauerserie Queen Elisabeth II. gilt als eine der langlebigsten und umfangreichsten Serien der Postgeschichte.",
    "Man wird mit rund 300 Knochen geboren. Als Erwachsener hat man nur noch 206. Viele wachsen schon in der Kindheit zusammen.",
    "Krokodile können ihre Zungen nicht herausstrecken.",
    "Maikäfersuppe gehört zu den wenigen in Europa verbreiteten Insektengerichten und war bis Mitte des 20. Jahrhunderts zumindest in Deutschland (Nordhessen) und Frankreich geschätzt. Der Geschmack soll an Krebssuppe erinnern.",
    "Das Kürzel KGB bedeutet Komitet Gosudarstvennoy Bezopasnosti.",
    "Tote Hosen Frontmann Campino wurde getauft auf Andreas Frege.",
    "Es gab 47 \"Charlie Chan-Filme\". Der Detektiv wurde dabei von 6 verschiedenen Schauspielern gespielt. Nicht einer von ihnen war Chinese!",
    "Es gibt in den USA genau 18 Ärzte, die Dr. Doctor heißen.",
    "Im Skatblatt ist der Herz König der einzigte König ohne Bart.",
    "Kanada importiert täglich etwa 822 Hockeyschläger, welche in Rußland angefertigt wurden.",
    "Die Pferde der Wehrmacht lebten viermal so lange wie ein Motorfahrzeug fuhr.",
    "Kolibris können nicht zu Fuß gehen.",
    "Jedes Jahr werden in Indien mehr Menschen neu geboren als in Australien insgesamt überhaupt leben.",
    "Die erste kirchliche Trauung in einem Sakralbau der Antarktis wurde 2007 vollzogen.",
    "Das 1920(!) von Ben Selvin eingespielte Instrumentalstück \"Dardanella\" war die erste Single, die die Grenze von drei Millionen verkauften Exemplaren überschritt.",
    "Churchill wurde NICHT (wie oft behauptet) während einer Tanzveranstaltung auf dem Damenklo geboren. Er kam als Frühgeburt (7. Monat) in einem Zimmer in \"Blenheim Palace\" zur Welt.",
    "Riesenlippfische werden als rötlich-braune Weibchen geboren, wechseln aber im Laufe ihres Lebens nicht nur das Geschlecht, sondern werden als Männchen tiefblau.",
    "Supermärkte sind in der Regel so gebaut, dass man vom Eingang zu Kasse eine Linkskurve läuft.",
    "Die aus Protesten gegen einen Staudammbau in Tasmanien im Jahre 1972 entstandene United Tasmania Group war die erste \"Grüne Partei\" der Welt.",
    "Das längste englische Wort mit nur einer Silbe lautet \"Strength\".",
    "Seit dem letzten Umbau ist das Amerikanische Generalkonsulat in Hamburg dem Weißen Haus in Washington nachempfunden.",
    "Die Anhänger der Prinz-Philip-Bewegung verehren den Gemahl der britischen Königin als eine Gottheit.",
    "Not Guilty ist ein Lied des britischen Musikers George Harrison von 1968, das erst 1996(!) in einer Version der Beatles veröffentlicht wurde.",
    "Eulen sind die einzigen Vögel, die die Farbe blau erkennen können.",
    "Rotzahnspitzmäuse haben tatsächlich rot gefärbte Zahnspitzen.",
    "Leser \"Monk\" sandte uns ein:Das älteste Tier ist der Riesenschwamm \"Scolymastra joubini\" (aus der Klasse der Glasschwämme) mit stolzen 10.000 Jahren1996 errechneten Thomas Brey und Susanne Gatti von der Bremerhavener Polarstern-Expedition aufgrund der Messung des Sauerstoffverbrauches das Alter dieser Tiere auf 10.000 Jahre, nachdem der US-amerikanische Wissenschaftler Paul Dayton innerhalb von 10 Jahren kaum ein Wachstum festgestellt hatte.",
    "Nur Motorräder des Herstellers Bekamo wurden in der Serienproduktion mit einem Rahmen aus Holz gebaut.",
    "Chuck Norris heißt eigentlich Carlos Ray Norris Jr. Seine beiden Elternteile sind jeweils halb Cherokee, halb irischer Abstammung.",
    "Der Central Park in New York ist fast doppelt so groß wie das Land Monaco.",
    "Mehr als 50% aller Menschen haben noch nie telefoniert.",
    "Der Gepard ist die einzige Katze, die ihre Krallen nicht einziehen kann.",
    "Der (derzeit, 2008) letzte Mensch auf dem Mond war der Kommandant von Apollo 17, Eugene Cernan. Er verließ den Mond als letzter am 14.12.1972. Andere Quellen nennen Harrison Schmitt als letzten Mann auf dem Mond. Eugene Cernan schreib aber sogar ein Buch mit dem Titel \"Der letzte Mann auf dem Mond\". Schmitt ist derjenige, der als letzter auf dem Mond AUSgestiegen ist.",
    "Der Countrysänger John Denver wurde als \"Henry John Deutschendorf jr.\" geboren.",
    "Musiker in Kenia werden oft auf der Bühne in Käfige gesperrt, damit sie die Instrumente nicht stehlen, die meistens den Clubbesitzern gehören.",
    "In Frankfurt am Main wurde 2007 der regionaltypischen Grünen Soße eigens ein Denkmal errichtet.",
    "Ein Quadrat kann man nicht in eine *ungerade* Anzahl flächengleicher Dreiecke zerschneiden.",
    "Die von 1901 bis 1973 angewendete White Australia Policy hatte zum Ziel, die Einwanderung von Nicht-Weißen nach Australien zu verhindern.",
    "Das Wasser der Nordsee gefriert nicht bei 0° Celsius, sondermn erst bei -1,9° Celsius - wegen des hogen Salzgehaltes. Dagegen gefriert das Wasser der Ostsee bereits bei -0,5° Celsius.",
    "Um Platz für eine Kanalisation zu schaffen, musste Chicago um teilweise fast zwei Meter angehoben werden.",
    "Leser \"Monk\" sandte mir zu:Das vom Provokationskünstler Andres Serrano entworfene Albumcover des Metallica-Albums \"Load\" zeigt eine Mischung aus Serranos Blut und Sperma, welches er zwischen zwei Scheiben Plexiglas presste.",
    "Schnecken können bis zu 3 Jahren schlafen.",
    "Durch den als invasive Spezies auftretenden Asiatischen Eschenprachtkäfer sind amerikanische und europäische Eschenbestände ernsthaft bedroht.",
    "Ein Hai kann innerhalb einer Woche ein komplettes Gebiss nachwachsen lassen. Er hat ohnehin immer mehrere Reihen auf Vorrat.",
    "Die alten ägypter rasierten sich die Augenbrauen, um den Tod einer Katze zu betrauern.",
    "Giraffen können sich ihre Ohren mit der Zunge reinigen.",
    "Daumennägel wachsen am langsamsten, der Nagel des Mittelfingers am schnellsten.",
    "Rex Gildo hat ja was von einem pornospielenden Schäferhund. Aber unter seinem eigentlichen Namen, Ludwig Alexander Hirtreiter, wäre wohl nix aus ihm geworden.",
    "Der Zoologe Nicolai Hanson wurde als erster Mensch in der Antarktis begraben.",
    "ABBA haben weltweit mehr als 370 Millionen Tonträger verkauft. Am 11. Dezember 1982 traten ABBA ein letztes Mal gemeinsam auf: Sie waren in der britischen Fernsehsendung The Late Late Breakfast Show von Noel Edmonds zu sehen.",
    "Gemessen am Gewicht, kosten Hamburger mehr als ein Neuwagen.",
    "Als Rache des Papstes wird die kreuzförmige Lichtreflexion am Berliner Fernsehturm bezeichnet.",
    "Das Speichern-Icon bei Microsoft-Programmen wie Word oder Excel zeigt eine Diskette mit seitenverkehrtem Shutter.",
    "Die Angst, Single zu bleiben, nennt man Anuptaphobie.",
    "Auf japanischen Baseballkarten ist auch die Blutgruppe der Spieler vermerkt.",
    "In Loriots berühmtem Zeichentrick-Sketch \"Zwei Herren im Bad\" lassen Herr Müller-Lüdenscheidt und Herr Dr. Klöbner abwechselnd warmes und kaltes Wasser in die Wanne, wobei sie jedoch immer denselben Knopf der Mischbatterie aufdrehen.",
    "Der längste sinnvolle Domainname der Welt ist www.llanfairpwllgwyngyllgogerychwyrndrobwllllantysiliogogogochuchaf.com  Darunter ist die Webseite des gleichnamigen Ortes in Wales zu erreichen.",
    "1859 legte der bisher stärkste registrierte Sonnensturm das gerade weltweit installierte Telegrafennetz lahm und führt zu Polarlichtern, die selbst in Rom, Havanna und Hawaii beobachtet werden können.",
    "Tageszeitungen sind so groß, weil die britische Regierung 1712 angefangen hat, Zeitungen nach der Menge der Seiten zu besteuern.",
    "Die Kleinstadt Colnbrook beherbergte eine zukünftige englische Königin, einen Serienmörder, ein Formel-1-Team und einen weltbekannten Apfelzüchter.",
    "Es gibt über 200 verschiedene Barbie-Puppen.",
    "Hitlers \"Leibmineralwasser\" war Fachinger Wasser.",
    "Zwar wurde Pippi Langstrumpfs Mittelname in Deutschland falsch übersetzt - aus Pfefferminza wurde Schokominza - aber in Deutschland darf man seine Tochter mittlerweile auch Schokominza nennen.",
    "Mit dem Bier, welches ein durchschnittlicher Bundesbürger zeit seines Lebens trinkt, ließen sich in etwa 200 Swimmingpools füllen.",
    "Mehran Karimi Nasseri (* 1942 in Masdsched Soleyman, Iran) ist ein Mann, der achtzehn Jahre lang im Pariser Flughafen Charles de Gaulle lebte.",
    "Die Tante des Firmengründers Arthur Davidson malte alle Zierlinien der Harley-Davidson Modell 1 von Hand.",
    "Die Raupen des Pinienprozessionsspinner verlassen ihre Nester im Gänsemarsch zur Futtersuche.",
    "Einer von 11 Menschen leidet an einer Phobie. Psychologen wissen wenig über Phobien, die im übrigen Frauen häufiger befallen als Männer.",
    "Der alten Apfelsorte Grimes Golden wurde 1994 ein Indie-Rock-Album gewidmet.",
    "In China wirkt es provozierend, mit verschränkten Armen vor jemandem zu stehen. Ähnlich wirkt es, wenn man seine Arme in die Hüften stemmt.",
    "Im Laufe eines 60-jährigen Lebens hat ein Mann insgesamt fünf Jahre lang eine Erektion, während er schläft.",
    "Die kälteste Hauptstadt der Welt ist Ulaan Bator in der Mongolei.",
    "Die Bisamratte gehört zur Familie der Wühlmäuse. Mit den Ratten ist dieses aus Nordamerika stammende Tier nicht verwandt. Korrekterweise sollte man es daher schlicht als \"Bisam\" bezeichnen, was Zoologen auch tun.",
    "Die Gehörgangsexostose ist eine Erkrankung, von der vor allem Wassersportler betroffen sind.",
    "Nur im asiatischen Raum gibt es eine psychische Erkrankung namens Koro, bei der sich Männer einbilden, ihr Penis würde schrumpfen oder sich in den Körper zurückziehen.",
    "Der antike \"Kouros von Apollonas\" blieb unvollendet, da er durch sein Gewicht von 80 Tonnen zu schwer war, um ihn aus dem Steinbruch auf Naxos zu transportieren.Der Kouros von Apollonas, auch Koloss des Dionysos genannt, ist eine 10,70 Meter große unfertige Statue aus hellgrauem Naxos-Marmor mit einem Gewicht um die 80 Tonnen.",
    "Bei der australischen Pockenepidemie von 1789 kam mehr als die Hälfte der Aborigines in Sydney ums Leben.",
    "Weil der Heudüngerling meist erst nach dem Mähen zum Vorschein kommt, trägt er auch den Namen \"Heuschnittpilz\".",
    "Rhabarber ist ein Gemüse - kein Obst.",
    "Weltweit ist die Verwendung von Ziegenmilch weiter verbreitet als die von Kuhmilch.",
    "Das Drucken von weißrussischer Literatur war bis 1904 verboten.",
    "Die Höhe des Eiffelturms in Paris variiert, abhängig von der Außentemperatur, um 15 cm.",
    "Die Hauptbücherei der Universität von Indiana (USA) sinkt jedes Jahr etwa einen Zoll in den Boden ein. Die ausführenden Architekten haben bei der Planung vergessen, das Gewicht der Bücher mit einzuberechnen.",
    "Das argentinische Unternehmen \"CAPRI\" war gegründet worden, um flüchtigen NS-Verbrechern wie z. B. Adolf Eichmann ein Einkommen zu sichern.",
    "Das Königliche Spiel von Ur ist das älteste Spiel, zu dem es noch original erhaltene Regeln gibt, die aber trotzdem 2500 Jahre jünger sind als das Spiel selbst.",
    "Die Präsidenten der Vereinigten Staaten begnadigen seit 1989 traditionell in einer öffentlichen Zeremonie zum Verzehr bestimmte Truthähne, die ihnen von Vertretern der Geflügelindustrie feierlich übergeben werden.",
    "Die Nymphenfledermaus wurde erst 2001 aufgrund genetischer Analysen als eigene Art erkannt.",
    "75% aller Norweger leben weniger als 15 km vom Meer entfernt.",
    "Nierenwürmer leben fast ausschließlich in der rechten Niere ihrer Wirte.",
    "Grüne Kartoffeln enthalten das tödliche Gift Solanin, ein Nervengift aus der Klasse der Glykoalkaloide.",
    "Bei den Hans-Beimler-Wettkämpfen konnten sich Schüler der DDR unter anderem im Handgranatenzielwurf messen.",
    "Die Fettschwanz-Rennmaus zählt zu den spezialisiertesten Wüstenbewohnern und kann in ihrem Schwanz Fett für nahrungsarme Zeiten speichern.",
    "In Illinois ist es untersagt, Pudel mit in die Opernhäuser zu bringen.",
    "Der vom Aussterben bedrohte Kalifornische Judenfisch (Stereolepis gigas) fängt seine Beute, indem er die nah vorbeischwimmenden Beutetiere durch plötzliches öffnen des Maules einsaugt.",
    "Im Durchschnitt ersticken 100 Menschen jährlich an Kugelschreibern.",
    "Gemeldet von Christopher (und von mir verifiziert):In ihrem Leben menstruiert eine Frau zirka 450 mal.Zusatz: Bei Naturvölkern ist es nur etwa 160 Mal im Leben.",
    "Das knackende Geräsuch beim \"Knöchel knacken\" kommt von platzenden Stickstoffblasen, die durch den entstehenden Unterdruck aus der Gelenkflüssigkeit gezogen wird.",
    "Das Hawaiianische Alphabet hat nur 12 Buchstaben.",
    "Beate Uhse, mittlerweile verstorbene Gründerin des gleichnamigen Sexversands, war die erste weibliche Stuntpilotin des deutschen Films.",
    "Die Singzikaden der Gattung Magicicada treten in den USA alle 13 bzw. 17 Jahre in solchen Massen auf, dass zur Beseitigung der toten Tiere eigens Müllcontainer aufgestellt werden.",
    "Im Naval Defence Act 1889 wurde festgeschrieben, dass die britische Flotte immer mindestens so stark sein sollte wie die beiden nächstkleineren Flotten zusammen.",
    "Die als Stendhal-Syndrom bekannte psychosomatische Störung wurde erstmals bei Touristen beobachtet, die von der Fälle an Kunstschätzen in Florenz überwältigt wurden.",
    "Der ehemalige DDR-Radsportmeister Harry Seidel baute 1962 an fünf Fluchttunneln mit und verhalf über 100 Ost-Berlinern zur Flucht.",
    "Der Friseurmeister Ferdinand Kilian hätte 1966 beinahe die Beatles nach Marburg gebracht.",
    "Im Jahr 2008 werdeen die Deutschen pro Kopf(!) etwa 134 Liter Bier konsumieren. Das entspricht rund 10 Liter reinen Alkohols!",
    "Die ersten Kugelschreiber waren bei Ihrer Einführung 1945 so eine Neuheit, dass der Preis damals 12,50 Dollar betrug. Das entspricht nach heutigem Kaufwert schätzungsweise 50 Euro!",
    "Seit dem 17.11.1800 gilt in Frankreich ein Gesetz, das von Frauen die eine Hose tragen wollen eine polizeiliche Erlaubnis verlangt. Dieses Gesetzt ist nach wie vor gültig. Etwa 100 Jahre später wurde verordnet, dass beim Frauen beim Reiten und Radfahren keine Erlaubnis dazu brauchen.",
    "Das Sackgassendorf Rüben bei Leipzig wurde 1955 zugunsten des Braunkohlebergbaus aufgegeben.",
    "Aus Spaß nahm Charlie Chaplin mal an einem Charlie Chaplin-ähnlichkeitswettbewerb teil. Er wurde Dritter.",
    "In Neufundland gibt es eine Stadt namens Dildo.",
    "Die Bibel erwähnt nie, wieviele Könige oder weise Männer kamen, um Jesus zu sehen.",
    "Rechtshänder leben im Durchschnitt neun Jahre länger als Linkshänder.",
    "In Uruguay ist es verboten, sich zu duellieren, außer man ist registrierter Blutspender.",
    "Wie dei Universität Exeter mittlerweile nachgewiesen hat, interessieren sich Elstern gar nicht für glänzende Gegenstände und ihr Ruf als tierische Diebe gehört ins Reich der Sagen.",
    "Gemeldet von Christoph K.:Niemand weiß genau, woher die Bezeichnung \"Oscar\" für den bekanntesten Filmpreis herkommt.Meine Anmerkung: Derzeit werden mindestens 4 Quellen dafür genannt. Unter anderem Bette Davis und Walt Disney.",
    "Die 1817 gegen den Aufrührer Jeremiah Brandreth verhängte Todesstrafe durch Hängen, Ausweiden und Vierteilen milderte der britische Prinzregent Georg IV. in Hängen und Köpfen ab.",
    "In Spite of All the Danger war die erste Aufnahme von Paul McCartney, John Lennon und George Harrison.",
    "Muschi ist ein Asteroid des Asteroiden-Hauptgürtels, der am 9. November 1921 von Walter Baade von Hamburg-Bergedorf aus entdeckt wurde. Benannt wurde der Himmelskörper nach dem Kosenamen von Baades Ehefrau.",
    "Der Heishi-Felsen auf der japanischen Insel Kamome-jima ist laut einer Legende die Versteinerung einer Zaubertrankflasche, die eine Wahrsagerin ins Meer geworfen hatte, um Heringe anzulocken.",
    "Goethe war angeblich nur in der Lage zu schreiben, wenn ein angefaulter Apfel in der Schublade seines Schreibtisches lag.",
    "Nahezu alle Frühstückszerealien stammen von einem vertreter der Familie der Gräser ab.",
    "Albert Einsteins letzte Worte sind mit ihm gestorben. Die Krankenschwester an seinem Totenbett sprach nicht deutsch.",
    "Noch bis ins 19. Jahrhundert wurde Schokolade in Apotheken als \"Kräftigungsmittel\" verkauft.",
    "Minus 40 Grad Celsius entsprechen genau minus 40 Grad Fahrenheit.",
    "In England ist es laut Gesetz verboten, im Westminster Palace zu sterben. Falls es doch passiert, muss die Leiche schnell fortgeschafft werden. Denn formal handelt es sich dabei um einen Königspalast und der Tote hätte Anspruch auf ein Staatsbegräbnis.",
    "Den Titel des James-Bond-Romans Goldfinger soll der Schriftsteller Ian Fleming an den Namen des Architekten Ernä Goldfinger angelehnt haben.",
    "Thomas Anders, Ex-Sänger der unerträglichen Modern Talking (Modernes Sprechen), heißt eigentlich Bernd Weidung.",
    "Zwischen 1804 und 1873 wurden in den USA 1676 Patente auf unterschiedliche Formen von Waschmaschinen erteilt.",
    "Das psychiatrische Phänomen der Autoenukleation als selbstverletzendes bzw. selbstverstümmelndes Entfernen des eigenen Auges wurde erstmals 1846 von Gottlob Heinrich Bergmann beschrieben.",
    "Die Muster auf den sorbischen Ostereiern haben dem Volksglauben nach bestimmte magische Effekte auf die damit Beschenkten.",
    "Hält man Goldfische in dunklen Räumen, werden sie weiß.",
    "Das Blut eines Grashüpfers ist weiß.",
    "Florian aus österreich schrieb mir:Das Plastikende an Schnürsenkeln heisst Benadelung.",
    "Im Jahr 2008 fallen der 1. Mai und Christi Himmelfahrt auf einen Tag.",
    "In ihrer Urform war die Karotte pink, nicht orange.",
    "Margaret Rutherford, die wundervolle Miss Marple, war beim Dreh des ersten Films der Serie bereits 69 Jahre alt. Ihr Partner, Mister Stringer, war ihr tatsächlicher Ehemann, Stringer Davis.",
    "Die erste Person, die ein Strafmandat wegen zu schnellen Fahrens bekam (Im Jahr 1896), war Walter Arnold aus East Peckham, Kent. Er musste 1 Shilling zahlen, weil er 8 mph (13 km/h) fuhr, obwohl nur 2 mph (3.2 km/h) erlaubt waren. Nicht überliefert ist leider, wie man das gemessen hat.",
    "Das 1683 gegründete Colonial Germantown gilt als erste deutsche Siedlung in Amerika.",
    "Eine Nasothek ist ein Aufbewahrungsort für rekonstruierte Nasen, die von antiken Plastiken wieder entfernt wurden.",
    "Die erste Ampel der Welt wurde 1868 in London vor dem House of Parliament aufgestellt. Sie wurde mit Gaslicht betrieben und explodierte bereits nach kurzer Zeit. Erst nach der Erfindung des elektrischen Lichts wurden ab 1912 wieder Ampeln zur Verkehrsregelung aufgestellt.",
    "Der Aufzug ist das sicherste Massentransportmittel. In 72 Stunden fährt, statistisch gesehen, jeder Mensch auf der Erde einmal Aufzug."
  ]
}
